#+TITLE: 2017 年归档
#+DATE: 2017-01-01
#+KEYWORDS: 时间管理

* 工作
** 会议
*** 小组例会（Logging）
    CLOCK: [2017-06-28 三 11:32]--[2017-06-28 三 12:08] =>  0:36
    CLOCK: [2017-06-26 一 11:30]--[2017-06-26 一 11:56] =>  0:26
    CLOCK: [2017-06-21 三 11:30]--[2017-06-21 三 11:57] =>  0:27
    CLOCK: [2017-06-19 一 11:32]--[2017-06-19 一 12:09] =>  0:37
    CLOCK: [2017-06-14 三 11:31]--[2017-06-14 三 12:07] =>  0:36
    CLOCK: [2017-06-12 一 11:32]--[2017-06-12 一 11:54] =>  0:22
    CLOCK: [2017-06-07 三 11:31]--[2017-06-07 三 12:07] =>  0:36
    CLOCK: [2017-05-31 三 11:32]--[2017-05-31 三 11:53] =>  0:21
    CLOCK: [2017-05-24 三 11:31]--[2017-05-24 三 12:05] =>  0:34
    CLOCK: [2017-05-22 一 11:37]--[2017-05-22 一 11:46] =>  0:09
    CLOCK: [2017-05-17 三 11:31]--[2017-05-17 三 11:55] =>  0:24
    CLOCK: [2017-05-15 一 11:34]--[2017-05-15 一 12:01] =>  0:27
    CLOCK: [2017-05-08 一 11:31]--[2017-05-08 一 11:48] =>  0:17
    CLOCK: [2017-05-03 三 11:32]--[2017-05-03 三 11:44] =>  0:12
    CLOCK: [2017-04-28 五 11:31]--[2017-04-28 五 11:51] =>  0:20
    CLOCK: [2017-04-26 三 11:30]--[2017-04-26 三 12:02] =>  0:32
    CLOCK: [2017-04-19 三 11:32]--[2017-04-19 三 12:01] =>  0:29
    CLOCK: [2017-04-17 一 11:31]--[2017-04-17 一 11:48] =>  0:17
    CLOCK: [2017-04-12 三 11:37]--[2017-04-12 三 11:55] =>  0:18
    CLOCK: [2017-03-31 五 11:31]--[2017-03-31 五 11:59] =>  0:28
    CLOCK: [2017-03-29 三 11:30]--[2017-03-29 三 12:07] =>  0:37
    CLOCK: [2017-03-27 一 11:30]--[2017-03-27 一 11:54] =>  0:24
    CLOCK: [2017-03-22 三 11:31]--[2017-03-22 三 12:06] =>  0:35
    CLOCK: [2017-03-20 一 11:32]--[2017-03-20 一 12:20] =>  0:48
    CLOCK: [2017-03-17 五 11:30]--[2017-03-17 五 11:55] =>  0:25
    CLOCK: [2017-03-13 一 11:32]--[2017-03-13 一 11:43] =>  0:11
    CLOCK: [2017-03-10 五 11:31]--[2017-03-10 五 11:59] =>  0:28
    CLOCK: [2017-03-08 三 11:31]--[2017-03-08 三 11:55] =>  0:24
    CLOCK: [2017-03-03 五 11:33]--[2017-03-03 五 12:00] =>  0:27
    CLOCK: [2017-03-01 三 11:43]--[2017-03-01 三 12:08] =>  0:25
    CLOCK: [2017-02-24 五 11:30]--[2017-02-24 五 11:52] =>  0:22
    CLOCK: [2017-02-22 三 11:31]--[2017-02-22 三 12:04] =>  0:33
    CLOCK: [2017-02-17 五 11:32]--[2017-02-17 五 11:49] =>  0:17
    CLOCK: [2017-02-15 三 11:40]--[2017-02-15 三 12:09] =>  0:29
    CLOCK: [2017-02-13 一 11:31]--[2017-02-13 一 11:54] =>  0:23
    CLOCK: [2017-02-10 五 11:29]--[2017-02-10 五 11:43] =>  0:14
    CLOCK: [2017-02-08 三 11:36]--[2017-02-08 三 11:52] =>  0:16
    CLOCK: [2017-02-06 一 11:30]--[2017-02-06 一 11:55] =>  0:25
    CLOCK: [2017-01-20 五 11:30]--[2017-01-20 五 11:47] =>  0:17
    CLOCK: [2017-01-18 三 11:46]--[2017-01-18 三 12:00] =>  0:14
    CLOCK: [2017-01-16 一 11:29]--[2017-01-16 一 11:43] =>  0:14
    CLOCK: [2017-01-13 五 11:33]--[2017-01-13 五 12:00] =>  0:27
    CLOCK: [2017-01-11 三 11:30]--[2017-01-11 三 11:50] =>  0:20
    CLOCK: [2017-01-09 一 11:33]--[2017-01-09 一 11:44] =>  0:11
    CLOCK: [2017-01-06 五 11:37]--[2017-01-06 五 11:54] =>  0:17
    CLOCK: [2017-01-04 三 12:00]--[2017-01-04 三 12:15] =>  0:15
    CLOCK: [2017-01-03 二 11:30]--[2017-01-03 二 11:34] =>  0:04
*** 大组例会
    CLOCK: [2017-06-23 五 14:13]--[2017-06-23 五 15:06] =>  0:53
    CLOCK: [2017-06-16 五 14:06]--[2017-06-16 五 14:43] =>  0:37
    CLOCK: [2017-06-09 五 14:04]--[2017-06-09 五 14:44] =>  0:40
    CLOCK: [2017-06-02 五 14:02]--[2017-06-02 五 14:37] =>  0:35
    CLOCK: [2017-05-19 五 14:03]--[2017-05-19 五 15:03] =>  1:00
    CLOCK: [2017-05-05 五 14:02]--[2017-05-05 五 14:55] =>  0:53
    CLOCK: [2017-04-28 五 14:03]--[2017-04-28 五 15:04] =>  1:01
    CLOCK: [2017-04-14 五 14:03]--[2017-04-14 五 15:00] =>  0:57
    CLOCK: [2017-03-31 五 14:05]--[2017-03-31 五 14:44] =>  0:39
    CLOCK: [2017-03-17 五 14:01]--[2017-03-17 五 15:03] =>  1:02
    CLOCK: [2017-03-10 五 14:03]--[2017-03-10 五 15:03] =>  1:00
    CLOCK: [2017-02-24 五 14:02]--[2017-02-24 五 14:28] =>  0:26
    CLOCK: [2017-02-10 五 14:02]--[2017-02-10 五 15:03] =>  1:01
    CLOCK: [2017-01-13 五 13:03]--[2017-01-13 五 13:24] =>  0:21
*** 1706 MI对接ES调研分享（T兴）
    CLOCK: [2017-06-28 三 19:00]--[2017-06-28 三 20:52] =>  1:52
*** 1706 MI订阅需求沟通（上海）
    CLOCK: [2017-06-21 三 14:01]--[2017-06-21 三 14:55] =>  0:54
*** 1706 BFE log丢失问题
    CLOCK: [2017-06-30 五 16:20]--[2017-06-30 五 17:11] =>  0:51
    CLOCK: [2017-06-16 五 16:03]--[2017-06-16 五 16:53] =>  0:50
*** 1706 MI3 input&output 接口讨论
    CLOCK: [2017-06-15 四 16:08]--[2017-06-15 四 17:02] =>  0:54
*** 1706 MI3 头脑风暴
    CLOCK: [2017-06-08 四 16:05]--[2017-06-08 四 18:02] =>  1:57
    CLOCK: [2017-06-08 四 15:23]--[2017-06-08 四 16:03] =>  0:40
*** 1706 LS串讲（R贵福）
    CLOCK: [2017-06-02 五 15:10]--[2017-06-02 五 16:27] =>  1:17
*** 1706 SparkSteaming分享（L震）
    CLOCK: [2017-06-01 四 15:08]--[2017-06-01 四 16:34] =>  1:26
    CLOCK: [2017-06-01 四 14:05]--[2017-06-01 四 15:03] =>  0:58
*** 1705 手百实时MI延迟问题沟通
    CLOCK: [2017-05-23 二 15:14]--[2017-05-23 二 15:23] =>  0:09
    CLOCK: [2017-05-23 二 14:04]--[2017-05-23 二 15:10] =>  1:06
*** 1705 DeepSession沟通
    CLOCK: [2017-05-23 二 11:03]--[2017-05-23 二 11:29] =>  0:26
*** 1705 AI计费断流Case Study
    CLOCK: [2017-05-18 四 13:02]--[2017-05-18 四 13:53] =>  0:51
*** 1705 Twitter 同学分享 DL 和流式计算相关技术
    CLOCK: [2017-05-12 五 11:21]--[2017-05-12 五 13:12] =>  1:51
*** 1705 安全部日志备份沟通
    CLOCK: [2017-05-11 四 13:59]--[2017-05-11 四 15:10] =>  1:11
*** 1705 糯米ES Store沟通
    CLOCK: [2017-05-08 一 14:25]--[2017-05-08 一 15:13] =>  0:48
*** 1705 X云沟通需求
    CLOCK: [2017-05-05 五 16:09]--[2017-05-05 五 16:22] =>  0:13
*** 1704 Master分级降级Review（T兴）
    CLOCK: [2017-04-27 四 18:33]--[2017-04-27 四 20:08] =>  1:35
*** 1704 DistributedLog分享（H灏）
    CLOCK: [2017-04-26 三 17:00]--[2017-04-26 三 18:04] =>  1:04
*** 1704 新经理沟通
    CLOCK: [2017-04-26 三 14:45]--[2017-04-26 三 15:29] =>  0:44
*** 1704 biglog all hands meeting
    CLOCK: [2017-04-26 三 13:01]--[2017-04-26 三 14:31] =>  1:30
*** 1704 MI权限控制讨论（安全部）
    CLOCK: [2017-04-25 二 14:15]--[2017-04-25 二 14:40] =>  0:25
*** 1704 szwg搬迁二期讨论
    CLOCK: [2017-04-25 二 11:01]--[2017-04-25 二 12:03] =>  1:02
*** 1703 新人T兴串讲
    CLOCK: [2017-04-13 四 19:02]--[2017-04-13 四 20:40] =>  1:38
*** 1704 Fallback优化讨论
    CLOCK: [2017-04-11 二 17:02]--[2017-04-11 二 17:40] =>  0:38
*** 1703 和H灏等讨论Fallback事务等改善方案
    CLOCK: [2017-04-01 六 14:45]--[2017-04-01 六 15:26] =>  0:41
*** 1703 稳定性例会（Listing quota和坏块问题）
    CLOCK: [2017-03-30 四 17:06]--[2017-03-30 四 18:18] =>  1:12
*** 1703 szwg搬迁方案二期讨论
    CLOCK: [2017-03-29 三 14:07]--[2017-03-29 三 15:01] =>  0:54
*** 1703 工位讨论如何解决坏文件问题
    CLOCK: [2017-03-23 四 16:49]--[2017-03-23 四 17:52] =>  1:03
*** 1703 给唐兴稍微讲Mi
    CLOCK: [2017-03-22 三 19:09]--[2017-03-22 三 19:39] =>  0:30
*** 1703 千鸟对接BigS讨论
    CLOCK: [2017-03-22 三 14:06]--[2017-03-22 三 15:00] =>  0:54
*** 1703 和L锋沟通事情安排
    CLOCK: [2017-03-21 二 20:20]--[2017-03-21 二 20:58] =>  0:38
*** 1703 和乡长沟通团队未来方向
    CLOCK: [2017-03-20 一 14:00]--[2017-03-20 一 16:32] =>  2:32
*** 1703 数据库积压和通知积压复盘
    CLOCK: [2017-03-17 五 16:03]--[2017-03-17 五 16:59] =>  0:56
*** 1703 大伙讨论节点卡住问题的解决方案
    CLOCK: [2017-03-10 五 16:25]--[2017-03-10 五 16:32] =>  0:07
    CLOCK: [2017-03-10 五 15:31]--[2017-03-10 五 16:25] =>  0:54
*** 1703 和姚总沟通团队现状和目标
    CLOCK: [2017-03-09 四 19:14]--[2017-03-09 四 19:30] =>  0:16
    CLOCK: [2017-03-09 四 16:07]--[2017-03-09 四 16:34] =>  0:27
    CLOCK: [2017-03-09 四 15:53]--[2017-03-09 四 15:54] =>  0:01
    CLOCK: [2017-03-09 四 14:48]--[2017-03-09 四 15:10] =>  0:22
*** 1703 给L锋讲MI
    CLOCK: [2017-03-08 三 18:59]--[2017-03-08 三 20:15] =>  1:16
*** 1703 发布到离线和SparkStreaming接入讨论
    CLOCK: [2017-03-03 五 14:06]--[2017-03-03 五 16:01] =>  1:55
*** 1703 CY转岗组内沟通
    CLOCK: [2017-03-03 五 13:15]--[2017-03-03 五 13:35] =>  0:20
*** 1703 传输方向沟通会
    CLOCK: [2017-03-02 四 17:01]--[2017-03-02 四 18:50] =>  1:49
*** 1702 网盟SLA讨论
    CLOCK: [2017-02-27 一 17:03]--[2017-02-27 一 17:32] =>  0:29
*** 1702 Biglog沟通（S光H转组）
    CLOCK: [2017-02-27 一 11:18]--[2017-02-27 一 12:41] =>  1:23
*** 1702 组内讨论变化
    CLOCK: [2017-02-21 二 18:05]--[2017-02-21 二 18:36] =>  0:31
*** 1702 MI可用性（W月）
    CLOCK: [2017-02-16 四 14:01]--[2017-02-16 四 15:33] =>  1:32
*** 1701 Biglog规划
    CLOCK: [2017-01-20 五 14:02]--[2017-01-20 五 16:04] =>  2:02
*** 1701 17计划（组内讨论）
    CLOCK: [2017-01-19 四 14:08]--[2017-01-19 四 15:17] =>  1:09
*** 1701 预取Merge下移讨论
    CLOCK: [2017-01-10 二 16:14]--[2017-01-10 二 17:02] =>  0:48
** 运维
*** MI 运维
    CLOCK: [2017-07-14 五 20:26]--[2017-07-14 五 20:43] =>  0:17
    CLOCK: [2017-07-14 五 19:35]--[2017-07-14 五 19:48] =>  0:13
    CLOCK: [2017-07-14 五 14:21]--[2017-07-14 五 14:51] =>  0:30
    CLOCK: [2017-07-14 五 13:46]--[2017-07-14 五 14:07] =>  0:21
    CLOCK: [2017-07-14 五 12:53]--[2017-07-14 五 13:37] =>  0:44
    CLOCK: [2017-07-14 五 10:55]--[2017-07-14 五 11:02] =>  0:07
    CLOCK: [2017-07-13 四 23:09]--[2017-07-13 四 23:28] =>  0:19
    CLOCK: [2017-07-13 四 21:20]--[2017-07-13 四 21:34] =>  0:14
    CLOCK: [2017-07-13 四 19:38]--[2017-07-13 四 19:42] =>  0:04
    CLOCK: [2017-07-13 四 18:52]--[2017-07-13 四 18:56] =>  0:04
    CLOCK: [2017-07-13 四 16:25]--[2017-07-13 四 16:51] =>  0:26
    CLOCK: [2017-07-13 四 15:32]--[2017-07-13 四 15:41] =>  0:09
    CLOCK: [2017-07-13 四 14:32]--[2017-07-13 四 14:33] =>  0:01
    CLOCK: [2017-07-12 三 16:22]--[2017-07-12 三 16:28] =>  0:06
    CLOCK: [2017-07-12 三 15:11]--[2017-07-12 三 15:23] =>  0:12
    CLOCK: [2017-07-12 三 14:10]--[2017-07-12 三 14:30] =>  0:20
    CLOCK: [2017-07-12 三 11:27]--[2017-07-12 三 11:33] =>  0:06
    CLOCK: [2017-07-11 二 20:36]--[2017-07-11 二 20:45] =>  0:09
    CLOCK: [2017-07-11 二 18:29]--[2017-07-11 二 18:40] =>  0:11
    CLOCK: [2017-07-11 二 18:03]--[2017-07-11 二 18:26] =>  0:23
    CLOCK: [2017-07-11 二 17:26]--[2017-07-11 二 18:00] =>  0:34
    CLOCK: [2017-07-11 二 16:55]--[2017-07-11 二 17:25] =>  0:30
    CLOCK: [2017-07-11 二 15:37]--[2017-07-11 二 16:30] =>  0:53
    CLOCK: [2017-07-11 二 14:09]--[2017-07-11 二 14:44] =>  0:35
    CLOCK: [2017-07-11 二 14:00]--[2017-07-11 二 14:03] =>  0:03
    CLOCK: [2017-07-11 二 12:57]--[2017-07-11 二 13:56] =>  0:59
    CLOCK: [2017-07-10 一 20:21]--[2017-07-10 一 20:46] =>  0:25
    CLOCK: [2017-07-10 一 19:30]--[2017-07-10 一 19:48] =>  0:18
    CLOCK: [2017-07-10 一 14:56]--[2017-07-10 一 15:21] =>  0:25
    CLOCK: [2017-07-10 一 13:19]--[2017-07-10 一 13:30] =>  0:11
    CLOCK: [2017-07-10 一 11:11]--[2017-07-10 一 11:31] =>  0:20
    CLOCK: [2017-07-09 日 02:39]--[2017-07-09 日 03:07] =>  0:28
    CLOCK: [2017-07-08 六 15:44]--[2017-07-08 六 15:51] =>  0:07
    CLOCK: [2017-07-07 五 17:53]--[2017-07-07 五 17:58] =>  0:05
    CLOCK: [2017-07-07 五 17:00]--[2017-07-07 五 17:50] =>  0:50
    CLOCK: [2017-07-07 五 15:19]--[2017-07-07 五 15:55] =>  0:36
    CLOCK: [2017-07-07 五 15:10]--[2017-07-07 五 15:19] =>  0:09
    CLOCK: [2017-07-07 五 14:05]--[2017-07-07 五 14:46] =>  0:41
    CLOCK: [2017-07-06 四 20:53]--[2017-07-06 四 21:26] =>  0:33
    CLOCK: [2017-07-06 四 19:37]--[2017-07-06 四 19:45] =>  0:08
    CLOCK: [2017-07-05 三 17:38]--[2017-07-05 三 17:44] =>  0:06
    CLOCK: [2017-07-05 三 15:56]--[2017-07-05 三 16:01] =>  0:05
    CLOCK: [2017-07-05 三 14:41]--[2017-07-05 三 15:00] =>  0:19
    CLOCK: [2017-07-04 二 23:40]--[2017-07-04 二 23:47] =>  0:07
    CLOCK: [2017-07-04 二 20:46]--[2017-07-04 二 20:52] =>  0:06
    CLOCK: [2017-07-04 二 13:44]--[2017-07-04 二 13:59] =>  0:15
    CLOCK: [2017-07-04 二 11:13]--[2017-07-04 二 11:40] =>  0:27
    CLOCK: [2017-07-04 二 11:05]--[2017-07-04 二 11:12] =>  0:07
    CLOCK: [2017-07-03 一 23:21]--[2017-07-03 一 23:46] =>  0:25
    CLOCK: [2017-06-30 五 18:44]--[2017-06-30 五 18:52] =>  0:08
    CLOCK: [2017-06-30 五 17:20]--[2017-06-30 五 17:30] =>  0:10
    CLOCK: [2017-06-30 五 15:04]--[2017-06-30 五 15:22] =>  0:18
    CLOCK: [2017-06-30 五 14:27]--[2017-06-30 五 14:45] =>  0:18
    CLOCK: [2017-06-30 五 13:52]--[2017-06-30 五 14:25] =>  0:33
    CLOCK: [2017-06-30 五 11:43]--[2017-06-30 五 12:08] =>  0:25
    CLOCK: [2017-06-30 五 11:28]--[2017-06-30 五 11:43] =>  0:15
    CLOCK: [2017-06-30 五 10:28]--[2017-06-30 五 11:25] =>  0:57
    CLOCK: [2017-06-30 五 09:35]--[2017-06-30 五 09:58] =>  0:23
    CLOCK: [2017-06-29 四 10:45]--[2017-06-29 四 11:05] =>  0:20
    CLOCK: [2017-06-26 一 20:30]--[2017-06-26 一 20:44] =>  0:14
    CLOCK: [2017-06-26 一 17:28]--[2017-06-26 一 17:34] =>  0:06
    CLOCK: [2017-06-26 一 12:57]--[2017-06-26 一 13:23] =>  0:26
    CLOCK: [2017-06-26 一 12:04]--[2017-06-26 一 12:14] =>  0:10
    CLOCK: [2017-06-26 一 11:21]--[2017-06-26 一 11:30] =>  0:09
    CLOCK: [2017-06-23 五 10:55]--[2017-06-23 五 11:19] =>  0:24
    CLOCK: [2017-06-22 四 18:30]--[2017-06-22 四 18:39] =>  0:09
    CLOCK: [2017-06-22 四 18:08]--[2017-06-22 四 18:18] =>  0:10
    CLOCK: [2017-06-22 四 15:21]--[2017-06-22 四 15:59] =>  0:38
    CLOCK: [2017-06-22 四 12:06]--[2017-06-22 四 12:16] =>  0:10
    CLOCK: [2017-06-21 三 18:07]--[2017-06-21 三 18:26] =>  0:19
    CLOCK: [2017-06-20 二 11:30]--[2017-06-20 二 12:03] =>  0:33
    CLOCK: [2017-06-19 一 17:06]--[2017-06-19 一 17:13] =>  0:07
    CLOCK: [2017-06-13 二 15:38]--[2017-06-13 二 15:53] =>  0:15
    CLOCK: [2017-06-13 二 13:41]--[2017-06-13 二 14:15] =>  0:34
    CLOCK: [2017-06-09 五 18:30]--[2017-06-09 五 18:40] =>  0:10
    CLOCK: [2017-06-09 五 17:00]--[2017-06-09 五 18:26] =>  1:26
    CLOCK: [2017-06-08 四 18:17]--[2017-06-08 四 18:20] =>  0:03
    CLOCK: [2017-06-08 四 14:29]--[2017-06-08 四 15:15] =>  0:46
    CLOCK: [2017-06-08 四 13:28]--[2017-06-08 四 13:35] =>  0:07
    CLOCK: [2017-06-08 四 12:08]--[2017-06-08 四 12:17] =>  0:09
    CLOCK: [2017-06-08 四 10:31]--[2017-06-08 四 10:43] =>  0:12
    CLOCK: [2017-06-07 三 18:57]--[2017-06-07 三 19:04] =>  0:07
    CLOCK: [2017-06-07 三 17:25]--[2017-06-07 三 17:31] =>  0:06
    CLOCK: [2017-06-07 三 12:07]--[2017-06-07 三 12:10] =>  0:03
    CLOCK: [2017-06-07 三 11:11]--[2017-06-07 三 11:31] =>  0:20
    CLOCK: [2017-06-06 二 16:08]--[2017-06-06 二 16:37] =>  0:29
    CLOCK: [2017-06-04 日 22:20]--[2017-06-04 日 22:39] =>  0:19
    CLOCK: [2017-06-02 五 21:37]--[2017-06-02 五 21:44] =>  0:07
    CLOCK: [2017-06-02 五 21:15]--[2017-06-02 五 21:32] =>  0:17
    CLOCK: [2017-06-02 五 20:28]--[2017-06-02 五 21:13] =>  0:45
    CLOCK: [2017-06-02 五 18:35]--[2017-06-02 五 18:51] =>  0:16
    CLOCK: [2017-06-02 五 13:44]--[2017-06-02 五 14:00] =>  0:16
    CLOCK: [2017-06-02 五 11:46]--[2017-06-02 五 11:51] =>  0:05
    CLOCK: [2017-06-01 四 19:48]--[2017-06-01 四 19:59] =>  0:11
    CLOCK: [2017-06-01 四 13:36]--[2017-06-01 四 13:42] =>  0:06
    CLOCK: [2017-05-31 三 19:18]--[2017-05-31 三 19:23] =>  0:05
    CLOCK: [2017-05-31 三 19:05]--[2017-05-31 三 19:10] =>  0:05
    CLOCK: [2017-05-31 三 18:57]--[2017-05-31 三 19:01] =>  0:04
    CLOCK: [2017-05-31 三 17:44]--[2017-05-31 三 18:09] =>  0:25
    CLOCK: [2017-05-31 三 16:26]--[2017-05-31 三 16:33] =>  0:07
    CLOCK: [2017-05-31 三 16:06]--[2017-05-31 三 16:11] =>  0:05
    CLOCK: [2017-05-31 三 15:27]--[2017-05-31 三 15:42] =>  0:15
    CLOCK: [2017-05-31 三 15:10]--[2017-05-31 三 15:16] =>  0:06
    CLOCK: [2017-05-31 三 14:55]--[2017-05-31 三 15:08] =>  0:13
    CLOCK: [2017-05-31 三 14:11]--[2017-05-31 三 14:48] =>  0:37
    CLOCK: [2017-05-31 三 13:42]--[2017-05-31 三 14:11] =>  0:29
    CLOCK: [2017-05-31 三 13:02]--[2017-05-31 三 13:07] =>  0:05
    CLOCK: [2017-05-31 三 12:45]--[2017-05-31 三 12:58] =>  0:13
    CLOCK: [2017-05-27 六 09:55]--[2017-05-27 六 10:03] =>  0:08
    CLOCK: [2017-05-26 五 20:58]--[2017-05-26 五 21:07] =>  0:09
    CLOCK: [2017-05-26 五 19:57]--[2017-05-26 五 20:09] =>  0:12
    CLOCK: [2017-05-26 五 17:45]--[2017-05-26 五 17:47] =>  0:02
    CLOCK: [2017-05-26 五 17:16]--[2017-05-26 五 17:35] =>  0:19
    CLOCK: [2017-05-26 五 16:02]--[2017-05-26 五 16:56] =>  0:54
    CLOCK: [2017-05-25 四 19:10]--[2017-05-25 四 19:25] =>  0:15
    CLOCK: [2017-05-24 三 16:22]--[2017-05-24 三 16:30] =>  0:08
    CLOCK: [2017-05-24 三 15:52]--[2017-05-24 三 16:19] =>  0:27
    CLOCK: [2017-05-24 三 12:05]--[2017-05-24 三 12:14] =>  0:09
    CLOCK: [2017-05-23 二 23:02]--[2017-05-23 二 23:15] =>  0:13
    CLOCK: [2017-05-23 二 20:02]--[2017-05-23 二 20:30] =>  0:28
    CLOCK: [2017-05-23 二 18:42]--[2017-05-23 二 18:50] =>  0:08
    CLOCK: [2017-05-23 二 16:24]--[2017-05-23 二 16:57] =>  0:33
    CLOCK: [2017-05-23 二 15:26]--[2017-05-23 二 16:11] =>  0:45
    CLOCK: [2017-05-23 二 11:54]--[2017-05-23 二 12:04] =>  0:10
    CLOCK: [2017-05-23 二 11:51]--[2017-05-23 二 11:52] =>  0:01
    CLOCK: [2017-05-23 二 11:34]--[2017-05-23 二 11:50] =>  0:16
    CLOCK: [2017-05-22 一 16:43]--[2017-05-22 一 17:00] =>  0:17
    CLOCK: [2017-05-21 日 10:07]--[2017-05-21 日 10:15] =>  0:08
    CLOCK: [2017-05-19 五 21:09]--[2017-05-19 五 21:34] =>  0:25
    CLOCK: [2017-05-19 五 19:47]--[2017-05-19 五 19:58] =>  0:11
    CLOCK: [2017-05-19 五 19:38]--[2017-05-19 五 19:46] =>  0:08
    CLOCK: [2017-05-19 五 18:41]--[2017-05-19 五 18:47] =>  0:06
    CLOCK: [2017-05-19 五 17:07]--[2017-05-19 五 17:26] =>  0:19
    CLOCK: [2017-05-19 五 16:16]--[2017-05-19 五 17:05] =>  0:49
    CLOCK: [2017-05-19 五 15:31]--[2017-05-19 五 15:49] =>  0:18
    CLOCK: [2017-05-19 五 15:04]--[2017-05-19 五 15:18] =>  0:14
    CLOCK: [2017-05-19 五 14:01]--[2017-05-19 五 14:03] =>  0:02
    CLOCK: [2017-05-19 五 13:42]--[2017-05-19 五 13:50] =>  0:08
    CLOCK: [2017-05-19 五 13:26]--[2017-05-19 五 13:37] =>  0:11
    CLOCK: [2017-05-19 五 12:16]--[2017-05-19 五 12:37] =>  0:21
    CLOCK: [2017-05-19 五 11:40]--[2017-05-19 五 11:48] =>  0:08
    CLOCK: [2017-05-19 五 10:57]--[2017-05-19 五 11:39] =>  0:42
    CLOCK: [2017-05-18 四 21:01]--[2017-05-18 四 21:10] =>  0:09
    CLOCK: [2017-05-18 四 20:56]--[2017-05-18 四 20:59] =>  0:03
    CLOCK: [2017-05-18 四 19:50]--[2017-05-18 四 20:48] =>  0:58
    CLOCK: [2017-05-18 四 16:10]--[2017-05-18 四 16:40] =>  0:30
    CLOCK: [2017-05-18 四 15:50]--[2017-05-18 四 16:07] =>  0:17
    CLOCK: [2017-05-18 四 15:12]--[2017-05-18 四 15:50] =>  0:38
    CLOCK: [2017-05-18 四 14:01]--[2017-05-18 四 14:09] =>  0:08
    CLOCK: [2017-05-18 四 11:48]--[2017-05-18 四 12:00] =>  0:12
    CLOCK: [2017-05-18 四 10:46]--[2017-05-18 四 11:26] =>  0:40
    CLOCK: [2017-05-17 三 19:11]--[2017-05-17 三 19:50] =>  0:39
    CLOCK: [2017-05-17 三 18:48]--[2017-05-17 三 18:57] =>  0:09
    CLOCK: [2017-05-17 三 18:25]--[2017-05-17 三 18:28] =>  0:03
    CLOCK: [2017-05-17 三 17:05]--[2017-05-17 三 17:14] =>  0:09
    CLOCK: [2017-05-17 三 16:45]--[2017-05-17 三 16:59] =>  0:14
    CLOCK: [2017-05-17 三 16:29]--[2017-05-17 三 16:38] =>  0:09
    CLOCK: [2017-05-17 三 14:32]--[2017-05-17 三 15:40] =>  1:08
    CLOCK: [2017-05-17 三 14:07]--[2017-05-17 三 14:12] =>  0:05
    CLOCK: [2017-05-17 三 13:13]--[2017-05-17 三 13:45] =>  0:32
    CLOCK: [2017-05-17 三 11:55]--[2017-05-17 三 12:44] =>  0:49
    CLOCK: [2017-05-17 三 10:55]--[2017-05-17 三 11:31] =>  0:36
    CLOCK: [2017-05-16 二 21:38]--[2017-05-16 二 21:50] =>  0:12
    CLOCK: [2017-05-16 二 20:13]--[2017-05-16 二 20:19] =>  0:06
    CLOCK: [2017-05-16 二 19:30]--[2017-05-16 二 20:09] =>  0:39
    CLOCK: [2017-05-16 二 18:46]--[2017-05-16 二 19:14] =>  0:28
    CLOCK: [2017-05-16 二 16:26]--[2017-05-16 二 17:55] =>  1:29
    CLOCK: [2017-05-16 二 15:01]--[2017-05-16 二 15:07] =>  0:06
    CLOCK: [2017-05-16 二 14:39]--[2017-05-16 二 15:00] =>  0:21
    CLOCK: [2017-05-16 二 12:48]--[2017-05-16 二 12:56] =>  0:08
    CLOCK: [2017-05-16 二 11:16]--[2017-05-16 二 12:10] =>  0:54
    CLOCK: [2017-05-15 一 19:48]--[2017-05-15 一 21:43] =>  1:55
    CLOCK: [2017-05-15 一 15:37]--[2017-05-15 一 17:48] =>  2:11
    CLOCK: [2017-05-15 一 15:34]--[2017-05-15 一 15:36] =>  0:02
    CLOCK: [2017-05-15 一 13:01]--[2017-05-15 一 14:31] =>  1:30
    CLOCK: [2017-05-15 一 12:01]--[2017-05-15 一 12:20] =>  0:19
    CLOCK: [2017-05-15 一 11:21]--[2017-05-15 一 11:34] =>  0:13
    CLOCK: [2017-05-14 日 08:55]--[2017-05-14 日 09:07] =>  0:12
    CLOCK: [2017-05-13 六 22:04]--[2017-05-13 六 22:19] =>  0:15
    CLOCK: [2017-05-13 六 11:47]--[2017-05-13 六 11:54] =>  0:07
    CLOCK: [2017-05-13 六 09:59]--[2017-05-13 六 10:10] =>  0:11
    CLOCK: [2017-05-12 五 18:49]--[2017-05-12 五 18:53] =>  0:04
    CLOCK: [2017-05-12 五 17:05]--[2017-05-12 五 17:27] =>  0:22
    CLOCK: [2017-05-12 五 16:14]--[2017-05-12 五 16:33] =>  0:19
    CLOCK: [2017-05-12 五 15:38]--[2017-05-12 五 16:14] =>  0:36
    CLOCK: [2017-05-12 五 14:46]--[2017-05-12 五 15:24] =>  0:38
    CLOCK: [2017-05-12 五 14:33]--[2017-05-12 五 14:37] =>  0:04
    CLOCK: [2017-05-12 五 13:14]--[2017-05-12 五 13:25] =>  0:11
    CLOCK: [2017-05-12 五 11:01]--[2017-05-12 五 11:21] =>  0:20
    CLOCK: [2017-05-11 四 20:13]--[2017-05-11 四 21:00] =>  0:47
    CLOCK: [2017-05-11 四 19:20]--[2017-05-11 四 20:12] =>  0:52
    CLOCK: [2017-05-11 四 15:58]--[2017-05-11 四 16:15] =>  0:17
    CLOCK: [2017-05-11 四 13:24]--[2017-05-11 四 13:49] =>  0:25
    CLOCK: [2017-05-11 四 11:16]--[2017-05-11 四 12:10] =>  0:54
    CLOCK: [2017-05-10 三 11:10]--[2017-05-10 三 11:13] =>  0:03
    CLOCK: [2017-05-09 二 11:58]--[2017-05-09 二 12:04] =>  0:06
    CLOCK: [2017-05-08 一 20:20]--[2017-05-08 一 20:52] =>  0:32
    CLOCK: [2017-05-08 一 17:59]--[2017-05-08 一 18:42] =>  0:43
    CLOCK: [2017-05-08 一 16:41]--[2017-05-08 一 17:06] =>  0:25
    CLOCK: [2017-05-08 一 15:13]--[2017-05-08 一 16:36] =>  1:23
    CLOCK: [2017-05-08 一 13:32]--[2017-05-08 一 14:07] =>  0:35
    CLOCK: [2017-05-08 一 12:57]--[2017-05-08 一 13:27] =>  0:30
    CLOCK: [2017-05-08 一 12:04]--[2017-05-08 一 12:10] =>  0:06
    CLOCK: [2017-05-05 五 15:13]--[2017-05-05 五 15:34] =>  0:21
    CLOCK: [2017-05-04 四 19:43]--[2017-05-04 四 20:21] =>  0:38
    CLOCK: [2017-05-04 四 14:25]--[2017-05-04 四 14:34] =>  0:09
    CLOCK: [2017-05-03 三 18:23]--[2017-05-03 三 18:35] =>  0:12
    CLOCK: [2017-05-03 三 18:12]--[2017-05-03 三 18:18] =>  0:06
    CLOCK: [2017-05-03 三 01:44]--[2017-05-03 三 01:45] =>  0:01
    CLOCK: [2017-05-03 三 00:55]--[2017-05-03 三 01:38] =>  0:43
    CLOCK: [2017-05-03 三 00:37]--[2017-05-03 三 00:53] =>  0:16
    CLOCK: [2017-05-03 三 00:14]--[2017-05-03 三 00:30] =>  0:16
    CLOCK: [2017-05-01 一 20:13]--[2017-05-01 一 20:21] =>  0:08
    CLOCK: [2017-04-28 五 19:41]--[2017-04-28 五 19:53] =>  0:12
    CLOCK: [2017-04-28 五 18:59]--[2017-04-28 五 19:12] =>  0:13
    CLOCK: [2017-04-28 五 15:16]--[2017-04-28 五 15:31] =>  0:15
    CLOCK: [2017-04-28 五 14:01]--[2017-04-28 五 14:03] =>  0:02
    CLOCK: [2017-04-28 五 13:45]--[2017-04-28 五 14:00] =>  0:15
    CLOCK: [2017-04-27 四 21:36]--[2017-04-27 四 21:51] =>  0:15
    CLOCK: [2017-04-27 四 20:40]--[2017-04-27 四 20:51] =>  0:11
    CLOCK: [2017-04-27 四 20:11]--[2017-04-27 四 20:35] =>  0:24
    CLOCK: [2017-04-27 四 16:16]--[2017-04-27 四 16:42] =>  0:26
    CLOCK: [2017-04-27 四 10:55]--[2017-04-27 四 11:13] =>  0:18
    CLOCK: [2017-04-26 三 16:15]--[2017-04-26 三 16:23] =>  0:08
    CLOCK: [2017-04-25 二 21:10]--[2017-04-25 二 21:55] =>  0:45
    CLOCK: [2017-04-25 二 17:48]--[2017-04-25 二 18:00] =>  0:12
    CLOCK: [2017-04-25 二 17:19]--[2017-04-25 二 17:44] =>  0:25
    CLOCK: [2017-04-25 二 16:46]--[2017-04-25 二 17:14] =>  0:28
    CLOCK: [2017-04-24 一 23:38]--[2017-04-24 一 23:50] =>  0:12
    CLOCK: [2017-04-24 一 22:24]--[2017-04-24 一 22:32] =>  0:08
    CLOCK: [2017-04-24 一 16:41]--[2017-04-24 一 16:51] =>  0:10
    CLOCK: [2017-04-24 一 15:28]--[2017-04-24 一 15:41] =>  0:13
    CLOCK: [2017-04-18 二 19:13]--[2017-04-18 二 19:31] =>  0:18
    CLOCK: [2017-04-18 二 17:22]--[2017-04-18 二 17:29] =>  0:07
    CLOCK: [2017-04-14 五 17:08]--[2017-04-14 五 17:17] =>  0:09
    CLOCK: [2017-04-14 五 13:53]--[2017-04-14 五 13:55] =>  0:02
    CLOCK: [2017-04-14 五 13:05]--[2017-04-14 五 13:51] =>  0:46
    CLOCK: [2017-04-14 五 12:48]--[2017-04-14 五 13:01] =>  0:13
    CLOCK: [2017-04-13 四 18:51]--[2017-04-13 四 19:02] =>  0:11
    CLOCK: [2017-04-13 四 16:06]--[2017-04-13 四 16:09] =>  0:03
    CLOCK: [2017-04-13 四 13:55]--[2017-04-13 四 14:27] =>  0:32
    CLOCK: [2017-04-13 四 13:37]--[2017-04-13 四 13:49] =>  0:12
    CLOCK: [2017-04-12 三 19:32]--[2017-04-12 三 19:43] =>  0:11
    CLOCK: [2017-04-12 三 15:57]--[2017-04-12 三 16:07] =>  0:10
    CLOCK: [2017-04-12 三 11:55]--[2017-04-12 三 12:39] =>  0:44
    CLOCK: [2017-04-11 二 19:26]--[2017-04-11 二 19:48] =>  0:22
    CLOCK: [2017-04-07 五 11:20]--[2017-04-07 五 11:25] =>  0:05
    CLOCK: [2017-04-06 四 18:14]--[2017-04-06 四 18:30] =>  0:16
    CLOCK: [2017-04-06 四 16:14]--[2017-04-06 四 17:01] =>  0:47
    CLOCK: [2017-04-06 四 14:35]--[2017-04-06 四 14:41] =>  0:06
    CLOCK: [2017-04-06 四 14:16]--[2017-04-06 四 14:26] =>  0:10
    CLOCK: [2017-04-06 四 13:24]--[2017-04-06 四 13:38] =>  0:14
    CLOCK: [2017-03-30 四 13:40]--[2017-03-30 四 13:49] =>  0:09
    CLOCK: [2017-03-29 三 21:12]--[2017-03-29 三 21:20] =>  0:08
    CLOCK: [2017-03-29 三 20:35]--[2017-03-29 三 20:58] =>  0:23
    CLOCK: [2017-03-29 三 19:30]--[2017-03-29 三 19:40] =>  0:10
    CLOCK: [2017-03-29 三 17:17]--[2017-03-29 三 17:40] =>  0:23
    CLOCK: [2017-03-29 三 16:11]--[2017-03-29 三 16:47] =>  0:36
    CLOCK: [2017-03-29 三 15:10]--[2017-03-29 三 15:50] =>  0:40
    CLOCK: [2017-03-29 三 11:16]--[2017-03-29 三 11:30] =>  0:19
    CLOCK: [2017-03-29 三 00:10]--[2017-03-29 三 00:50] =>  0:40
    CLOCK: [2017-03-28 二 23:40]--[2017-03-28 二 23:47] =>  0:07
    CLOCK: [2017-03-28 二 21:15]--[2017-03-28 二 21:51] =>  0:36
    CLOCK: [2017-03-28 二 14:24]--[2017-03-28 二 14:28] =>  0:04
    CLOCK: [2017-03-28 二 13:58]--[2017-03-28 二 14:15] =>  0:17
    CLOCK: [2017-03-28 二 11:10]--[2017-03-28 二 11:30] =>  0:20
    CLOCK: [2017-03-27 一 20:22]--[2017-03-27 一 20:30] =>  0:08
    CLOCK: [2017-03-27 一 16:14]--[2017-03-27 一 16:31] =>  0:17
    CLOCK: [2017-03-27 一 14:30]--[2017-03-27 一 14:46] =>  0:16
    CLOCK: [2017-03-27 一 14:06]--[2017-03-27 一 14:30] =>  0:24
    CLOCK: [2017-03-25 六 21:52]--[2017-03-25 六 22:17] =>  0:25
    CLOCK: [2017-03-25 六 20:54]--[2017-03-25 六 21:11] =>  0:17
    CLOCK: [2017-03-25 六 12:11]--[2017-03-25 六 12:15] =>  0:04
    CLOCK: [2017-03-25 六 10:47]--[2017-03-25 六 11:30] =>  0:43
    CLOCK: [2017-03-24 五 17:44]--[2017-03-24 五 18:37] =>  0:53
    CLOCK: [2017-03-24 五 17:10]--[2017-03-24 五 17:44] =>  0:34
    CLOCK: [2017-03-24 五 15:58]--[2017-03-24 五 16:30] =>  0:32
    CLOCK: [2017-03-24 五 15:42]--[2017-03-24 五 15:52] =>  0:10
    CLOCK: [2017-03-24 五 15:01]--[2017-03-24 五 15:15] =>  0:14
    CLOCK: [2017-03-24 五 14:35]--[2017-03-24 五 14:36] =>  0:01
    CLOCK: [2017-03-24 五 13:41]--[2017-03-24 五 13:46] =>  0:05
    CLOCK: [2017-03-24 五 13:16]--[2017-03-24 五 13:31] =>  0:15
    CLOCK: [2017-03-24 五 12:17]--[2017-03-24 五 12:26] =>  0:09
    CLOCK: [2017-03-24 五 11:22]--[2017-03-24 五 12:16] =>  0:54
    CLOCK: [2017-03-23 四 23:22]--[2017-03-23 四 23:25] =>  0:03
    CLOCK: [2017-03-23 四 21:59]--[2017-03-23 四 22:20] =>  0:21
    CLOCK: [2017-03-23 四 19:31]--[2017-03-23 四 19:32] =>  0:01
    CLOCK: [2017-03-23 四 19:15]--[2017-03-23 四 19:31] =>  0:16
    CLOCK: [2017-03-23 四 18:56]--[2017-03-23 四 19:04] =>  0:08
    CLOCK: [2017-03-23 四 17:52]--[2017-03-23 四 18:49] =>  0:57
    CLOCK: [2017-03-23 四 16:03]--[2017-03-23 四 16:29] =>  0:26
    CLOCK: [2017-03-23 四 14:18]--[2017-03-23 四 14:33] =>  0:15
    CLOCK: [2017-03-23 四 11:35]--[2017-03-23 四 11:57] =>  0:22
    CLOCK: [2017-03-22 三 22:18]--[2017-03-22 三 22:31] =>  0:13
    CLOCK: [2017-03-22 三 16:26]--[2017-03-22 三 17:09] =>  0:43
    CLOCK: [2017-03-22 三 15:04]--[2017-03-22 三 15:57] =>  0:53
    CLOCK: [2017-03-22 三 13:57]--[2017-03-22 三 14:02] =>  0:05
    CLOCK: [2017-03-22 三 13:03]--[2017-03-22 三 13:50] =>  0:47
    CLOCK: [2017-03-22 三 12:08]--[2017-03-22 三 12:10] =>  0:02
    CLOCK: [2017-03-22 三 11:20]--[2017-03-22 三 11:31] =>  0:11
    CLOCK: [2017-03-21 二 21:32]--[2017-03-21 二 21:38] =>  0:06
    CLOCK: [2017-03-21 二 20:02]--[2017-03-21 二 20:20] =>  0:18
    CLOCK: [2017-03-21 二 19:54]--[2017-03-21 二 19:57] =>  0:03
    CLOCK: [2017-03-21 二 19:06]--[2017-03-21 二 19:37] =>  0:31
    CLOCK: [2017-03-21 二 17:44]--[2017-03-21 二 18:07] =>  0:23
    CLOCK: [2017-03-21 二 17:00]--[2017-03-21 二 17:40] =>  0:40
    CLOCK: [2017-03-21 二 13:42]--[2017-03-21 二 14:58] =>  1:16
    CLOCK: [2017-03-21 二 12:02]--[2017-03-21 二 12:38] =>  0:36
    CLOCK: [2017-03-21 二 10:23]--[2017-03-21 二 10:28] =>  0:05
    CLOCK: [2017-03-20 一 20:39]--[2017-03-20 一 20:52] =>  0:13
    CLOCK: [2017-03-20 一 18:00]--[2017-03-20 一 18:11] =>  0:11
    CLOCK: [2017-03-20 一 17:39]--[2017-03-20 一 17:45] =>  0:06
    CLOCK: [2017-03-20 一 16:33]--[2017-03-20 一 17:32] =>  0:59
    CLOCK: [2017-03-20 一 13:34]--[2017-03-20 一 13:58] =>  0:24
    CLOCK: [2017-03-20 一 09:00]--[2017-03-20 一 09:15] =>  0:15
    CLOCK: [2017-03-18 六 22:55]--[2017-03-18 六 23:15] =>  0:20
    CLOCK: [2017-03-17 五 00:00]--[2017-03-17 五 00:52] =>  0:52
    CLOCK: [2017-03-16 四 22:38]--[2017-03-16 四 22:56] =>  0:18
    CLOCK: [2017-03-15 三 19:49]--[2017-03-15 三 19:53] =>  0:04
    CLOCK: [2017-03-15 三 17:22]--[2017-03-15 三 17:35] =>  0:13
    CLOCK: [2017-03-15 三 16:51]--[2017-03-15 三 17:13] =>  0:22
    CLOCK: [2017-03-15 三 16:12]--[2017-03-15 三 16:37] =>  0:25
    CLOCK: [2017-03-15 三 15:09]--[2017-03-15 三 15:23] =>  0:14
    CLOCK: [2017-03-15 三 13:55]--[2017-03-15 三 14:41] =>  0:46
    CLOCK: [2017-03-14 二 16:25]--[2017-03-14 二 16:42] =>  0:17
    CLOCK: [2017-03-13 一 17:24]--[2017-03-13 一 17:36] =>  0:12
    CLOCK: [2017-03-10 五 23:42]--[2017-03-10 五 23:48] =>  0:06
    CLOCK: [2017-03-10 五 16:32]--[2017-03-10 五 16:49] =>  0:17
    CLOCK: [2017-03-10 五 15:04]--[2017-03-10 五 15:11] =>  0:07
    CLOCK: [2017-03-10 五 13:57]--[2017-03-10 五 14:01] =>  0:04
    CLOCK: [2017-03-10 五 12:02]--[2017-03-10 五 12:28] =>  0:26
    CLOCK: [2017-03-09 四 17:25]--[2017-03-09 四 17:32] =>  0:07
    CLOCK: [2017-03-09 四 15:16]--[2017-03-09 四 15:22] =>  0:06
    CLOCK: [2017-03-08 三 21:42]--[2017-03-08 三 21:47] =>  0:05
    CLOCK: [2017-03-08 三 16:14]--[2017-03-08 三 16:25] =>  0:11
    CLOCK: [2017-03-07 二 10:48]--[2017-03-07 二 11:08] =>  0:20
    CLOCK: [2017-03-03 五 20:30]--[2017-03-03 五 20:43] =>  0:13
    CLOCK: [2017-03-03 五 12:00]--[2017-03-03 五 12:22] =>  0:22
    CLOCK: [2017-03-03 五 01:20]--[2017-03-03 五 01:45] =>  0:25
    CLOCK: [2017-03-01 三 15:08]--[2017-03-01 三 15:14] =>  0:06
    CLOCK: [2017-03-01 三 14:10]--[2017-03-01 三 14:16] =>  0:06
    CLOCK: [2017-02-28 二 20:29]--[2017-02-28 二 20:38] =>  0:09
    CLOCK: [2017-02-28 二 11:42]--[2017-02-28 二 11:57] =>  0:15
    CLOCK: [2017-02-27 一 15:45]--[2017-02-27 一 15:50] =>  0:05
    CLOCK: [2017-02-27 一 15:02]--[2017-02-27 一 15:39] =>  0:37
    CLOCK: [2017-02-27 一 13:18]--[2017-02-27 一 13:40] =>  0:22
    CLOCK: [2017-02-22 三 18:45]--[2017-02-22 三 18:56] =>  0:11
    CLOCK: [2017-02-22 三 13:35]--[2017-02-22 三 13:40] =>  0:05
    CLOCK: [2017-02-21 二 12:13]--[2017-02-21 二 12:21] =>  0:08
    CLOCK: [2017-02-21 二 11:54]--[2017-02-21 二 12:11] =>  0:17
    CLOCK: [2017-02-17 五 10:59]--[2017-02-17 五 11:20] =>  0:21
    CLOCK: [2017-02-16 四 19:59]--[2017-02-16 四 20:11] =>  0:12
    CLOCK: [2017-02-16 四 16:07]--[2017-02-16 四 16:12] =>  0:05
    CLOCK: [2017-02-15 三 19:05]--[2017-02-15 三 19:13] =>  0:08
    CLOCK: [2017-02-15 三 17:18]--[2017-02-15 三 17:28] =>  0:10
    CLOCK: [2017-02-13 一 15:24]--[2017-02-13 一 15:29] =>  0:05
    CLOCK: [2017-02-13 一 15:00]--[2017-02-13 一 15:06] =>  0:06
    CLOCK: [2017-02-13 一 14:54]--[2017-02-13 一 14:55] =>  0:01
    CLOCK: [2017-02-13 一 14:16]--[2017-02-13 一 14:51] =>  0:35
    CLOCK: [2017-02-12 日 11:10]--[2017-02-12 日 11:20] =>  0:10
    CLOCK: [2017-02-10 五 19:47]--[2017-02-10 五 19:51] =>  0:04
    CLOCK: [2017-02-10 五 17:26]--[2017-02-10 五 18:22] =>  0:56
    CLOCK: [2017-02-10 五 17:06]--[2017-02-10 五 17:17] =>  0:11
    CLOCK: [2017-02-10 五 15:43]--[2017-02-10 五 16:19] =>  0:36
    CLOCK: [2017-02-10 五 15:08]--[2017-02-10 五 15:19] =>  0:11
    CLOCK: [2017-02-10 五 13:44]--[2017-02-10 五 13:59] =>  0:15
    CLOCK: [2017-02-10 五 02:35]--[2017-02-10 五 03:15] =>  0:40
    CLOCK: [2017-02-09 四 18:13]--[2017-02-09 四 18:30] =>  0:17
    CLOCK: [2017-02-09 四 17:29]--[2017-02-09 四 17:40] =>  0:11
    CLOCK: [2017-02-09 四 16:50]--[2017-02-09 四 16:59] =>  0:09
    CLOCK: [2017-02-09 四 14:43]--[2017-02-09 四 14:58] =>  0:15
    CLOCK: [2017-02-09 四 13:31]--[2017-02-09 四 14:35] =>  1:04
    CLOCK: [2017-02-09 四 11:56]--[2017-02-09 四 12:04] =>  0:08
    CLOCK: [2017-02-09 四 11:24]--[2017-02-09 四 11:45] =>  0:21
    CLOCK: [2017-02-08 三 20:59]--[2017-02-08 三 21:12] =>  0:13
    CLOCK: [2017-02-08 三 18:24]--[2017-02-08 三 18:46] =>  0:22
    CLOCK: [2017-02-08 三 17:21]--[2017-02-08 三 17:37] =>  0:16
    CLOCK: [2017-02-08 三 16:21]--[2017-02-08 三 16:23] =>  0:02
    CLOCK: [2017-02-08 三 15:36]--[2017-02-08 三 16:09] =>  0:33
    CLOCK: [2017-02-08 三 14:51]--[2017-02-08 三 15:18] =>  0:27
    CLOCK: [2017-02-08 三 14:25]--[2017-02-08 三 14:42] =>  0:17
    CLOCK: [2017-02-08 三 13:51]--[2017-02-08 三 14:19] =>  0:28
    CLOCK: [2017-02-08 三 13:22]--[2017-02-08 三 13:42] =>  0:20
    CLOCK: [2017-02-08 三 11:52]--[2017-02-08 三 12:32] =>  0:40
    CLOCK: [2017-02-08 三 11:14]--[2017-02-08 三 11:36] =>  0:22
    CLOCK: [2017-02-08 三 10:50]--[2017-02-08 三 11:11] =>  0:21
    CLOCK: [2017-02-08 三 00:21]--[2017-02-08 三 00:43] =>  0:22
    CLOCK: [2017-02-07 二 21:53]--[2017-02-07 二 22:16] =>  0:23
    CLOCK: [2017-02-07 二 19:54]--[2017-02-07 二 20:06] =>  0:12
    CLOCK: [2017-02-07 二 17:28]--[2017-02-07 二 18:14] =>  0:46
    CLOCK: [2017-02-07 二 16:59]--[2017-02-07 二 17:06] =>  0:07
    CLOCK: [2017-02-07 二 16:44]--[2017-02-07 二 16:59] =>  0:15
    CLOCK: [2017-02-07 二 16:18]--[2017-02-07 二 16:32] =>  0:14
    CLOCK: [2017-02-07 二 16:01]--[2017-02-07 二 16:09] =>  0:08
    CLOCK: [2017-02-07 二 15:49]--[2017-02-07 二 16:01] =>  0:12
    CLOCK: [2017-02-07 二 15:01]--[2017-02-07 二 15:45] =>  0:44
    CLOCK: [2017-02-07 二 14:53]--[2017-02-07 二 14:58] =>  0:05
    CLOCK: [2017-02-07 二 14:19]--[2017-02-07 二 14:48] =>  0:29
    CLOCK: [2017-02-07 二 13:48]--[2017-02-07 二 13:55] =>  0:07
    CLOCK: [2017-02-07 二 12:07]--[2017-02-07 二 12:20] =>  0:13
    CLOCK: [2017-02-07 二 11:11]--[2017-02-07 二 12:03] =>  0:52
    CLOCK: [2017-02-07 二 07:37]--[2017-02-07 二 07:47] =>  0:10
    CLOCK: [2017-02-07 二 06:26]--[2017-02-07 二 07:11] =>  0:45
    CLOCK: [2017-02-07 二 06:10]--[2017-02-07 二 06:20] =>  0:10
    CLOCK: [2017-02-06 一 19:45]--[2017-02-06 一 20:18] =>  0:33
    CLOCK: [2017-02-06 一 18:51]--[2017-02-06 一 18:56] =>  0:05
    CLOCK: [2017-02-06 一 17:54]--[2017-02-06 一 18:09] =>  0:15
    CLOCK: [2017-02-06 一 16:36]--[2017-02-06 一 17:14] =>  0:38
    CLOCK: [2017-02-06 一 15:51]--[2017-02-06 一 16:28] =>  0:37
    CLOCK: [2017-02-06 一 14:17]--[2017-02-06 一 15:50] =>  1:33
    CLOCK: [2017-02-06 一 12:59]--[2017-02-06 一 14:10] =>  1:11
    CLOCK: [2017-02-06 一 11:19]--[2017-02-06 一 11:30] =>  0:11
    CLOCK: [2017-02-02 四 12:28]--[2017-02-02 四 13:08] =>  0:40
    CLOCK: [2017-02-01 三 08:10]--[2017-02-01 三 08:23] =>  0:13
    CLOCK: [2017-01-31 二 23:41]--[2017-02-01 三 00:02] =>  0:21
    CLOCK: [2017-01-31 二 11:13]--[2017-01-31 二 11:20] =>  0:07
    CLOCK: [2017-01-25 三 17:26]--[2017-01-25 三 17:31] =>  0:05
    CLOCK: [2017-01-25 三 17:03]--[2017-01-25 三 17:10] =>  0:07
    CLOCK: [2017-01-24 二 11:20]--[2017-01-24 二 11:36] =>  0:16
    CLOCK: [2017-01-24 二 10:24]--[2017-01-24 二 10:28] =>  0:04
    CLOCK: [2017-01-24 二 01:02]--[2017-01-24 二 01:18] =>  0:16
    CLOCK: [2017-01-23 一 22:13]--[2017-01-23 一 22:24] =>  0:11
    CLOCK: [2017-01-23 一 16:21]--[2017-01-23 一 16:41] =>  0:20
    CLOCK: [2017-01-23 一 14:16]--[2017-01-23 一 14:25] =>  0:09
    CLOCK: [2017-01-21 六 14:45]--[2017-01-21 六 14:51] =>  0:06
    CLOCK: [2017-01-21 六 14:04]--[2017-01-21 六 14:27] =>  0:23
    CLOCK: [2017-01-20 五 17:21]--[2017-01-20 五 17:35] =>  0:14
    CLOCK: [2017-01-19 四 16:38]--[2017-01-19 四 16:52] =>  0:14
    CLOCK: [2017-01-18 三 20:26]--[2017-01-18 三 20:40] =>  0:14
    CLOCK: [2017-01-18 三 17:04]--[2017-01-18 三 17:13] =>  0:09
    CLOCK: [2017-01-18 三 14:50]--[2017-01-18 三 15:12] =>  0:22
    CLOCK: [2017-01-18 三 12:00]--[2017-01-18 三 12:25] =>  0:25
    CLOCK: [2017-01-18 三 11:43]--[2017-01-18 三 11:46] =>  0:03
    CLOCK: [2017-01-17 二 15:36]--[2017-01-17 二 15:56] =>  0:20
    CLOCK: [2017-01-17 二 15:25]--[2017-01-17 二 15:36] =>  0:11
    CLOCK: [2017-01-16 一 14:48]--[2017-01-16 一 15:04] =>  0:16
    CLOCK: [2017-01-16 一 11:51]--[2017-01-16 一 12:17] =>  0:26
    CLOCK: [2017-01-14 六 23:46]--[2017-01-14 六 23:54] =>  0:08
    CLOCK: [2017-01-13 五 18:47]--[2017-01-13 五 18:55] =>  0:08
    CLOCK: [2017-01-13 五 16:52]--[2017-01-13 五 16:57] =>  0:05
    CLOCK: [2017-01-13 五 16:41]--[2017-01-13 五 16:50] =>  0:09
    CLOCK: [2017-01-13 五 16:08]--[2017-01-13 五 16:15] =>  0:07
    CLOCK: [2017-01-13 五 15:56]--[2017-01-13 五 16:08] =>  0:12
    CLOCK: [2017-01-13 五 03:24]--[2017-01-13 五 03:38] =>  0:14
    CLOCK: [2017-01-12 四 16:01]--[2017-01-12 四 16:05] =>  0:04
    CLOCK: [2017-01-12 四 15:53]--[2017-01-12 四 16:00] =>  0:07
    CLOCK: [2017-01-11 三 17:20]--[2017-01-11 三 17:37] =>  0:17
    CLOCK: [2017-01-11 三 15:12]--[2017-01-11 三 15:16] =>  0:04
    CLOCK: [2017-01-11 三 11:56]--[2017-01-11 三 12:09] =>  0:13
    CLOCK: [2017-01-09 一 13:56]--[2017-01-09 一 14:06] =>  0:10
    CLOCK: [2017-01-08 日 15:26]--[2017-01-08 日 15:43] =>  0:17
    CLOCK: [2017-01-06 五 13:13]--[2017-01-06 五 13:20] =>  0:07
    CLOCK: [2017-01-05 四 15:59]--[2017-01-05 四 16:20] =>  0:21
    CLOCK: [2017-01-05 四 11:32]--[2017-01-05 四 11:49] =>  0:17
    CLOCK: [2017-01-05 四 11:20]--[2017-01-05 四 11:28] =>  0:08
    CLOCK: [2017-01-04 三 15:59]--[2017-01-04 三 16:18] =>  0:19
    CLOCK: [2017-01-04 三 15:23]--[2017-01-04 三 15:30] =>  0:07
    CLOCK: [2017-01-04 三 14:41]--[2017-01-04 三 14:54] =>  0:13
    CLOCK: [2017-01-04 三 14:30]--[2017-01-04 三 14:37] =>  0:07
    CLOCK: [2017-01-04 三 13:21]--[2017-01-04 三 13:55] =>  0:34
    CLOCK: [2017-01-04 三 12:20]--[2017-01-04 三 12:27] =>  0:07
    CLOCK: [2017-01-04 三 11:53]--[2017-01-04 三 12:00] =>  0:07
    CLOCK: [2017-01-04 三 11:33]--[2017-01-04 三 11:36] =>  0:03
    CLOCK: [2017-01-04 三 11:20]--[2017-01-04 三 11:24] =>  0:04
    CLOCK: [2017-01-04 三 11:08]--[2017-01-04 三 11:18] =>  0:10
    CLOCK: [2017-01-03 二 20:20]--[2017-01-03 二 21:12] =>  0:52
    CLOCK: [2017-01-03 二 15:35]--[2017-01-03 二 15:47] =>  0:12
    CLOCK: [2017-01-03 二 15:17]--[2017-01-03 二 15:19] =>  0:02
*** LBI/LDM 运维
    CLOCK: [2017-06-21 三 02:35]--[2017-06-21 三 02:57] =>  0:22
    CLOCK: [2017-06-20 二 14:22]--[2017-06-20 二 14:36] =>  0:14
    CLOCK: [2017-06-20 二 13:21]--[2017-06-20 二 13:34] =>  0:13
    CLOCK: [2017-06-18 日 17:30]--[2017-06-18 日 17:45] =>  0:15
    CLOCK: [2017-06-18 日 15:10]--[2017-06-18 日 15:47] =>  0:37
    CLOCK: [2017-06-18 日 14:35]--[2017-06-18 日 15:00] =>  0:25
    CLOCK: [2017-06-18 日 09:43]--[2017-06-18 日 09:53] =>  0:10
    CLOCK: [2017-06-18 日 09:31]--[2017-06-18 日 09:35] =>  0:04
    CLOCK: [2017-06-18 日 09:20]--[2017-06-18 日 09:30] =>  0:10
    CLOCK: [2017-06-18 日 08:55]--[2017-06-18 日 09:12] =>  0:17
    CLOCK: [2017-06-18 日 08:30]--[2017-06-18 日 08:52] =>  0:22
    CLOCK: [2017-06-18 日 02:10]--[2017-06-18 日 02:30] =>  0:20
    CLOCK: [2017-06-09 五 11:25]--[2017-06-09 五 11:37] =>  0:12
    CLOCK: [2017-05-27 六 10:51]--[2017-05-27 六 10:56] =>  0:05
    CLOCK: [2017-05-26 五 17:00]--[2017-05-26 五 17:16] =>  0:16
    CLOCK: [2017-05-23 二 13:31]--[2017-05-23 二 13:34] =>  0:03
    CLOCK: [2017-05-09 二 01:28]--[2017-05-09 二 01:38] =>  0:10
    CLOCK: [2017-05-04 四 18:50]--[2017-05-04 四 19:14] =>  0:24
    CLOCK: [2017-05-04 四 14:34]--[2017-05-04 四 14:53] =>  0:19
    CLOCK: [2017-05-04 四 13:49]--[2017-05-04 四 14:02] =>  0:13
    CLOCK: [2017-05-04 四 12:51]--[2017-05-04 四 13:05] =>  0:14
    CLOCK: [2017-05-04 四 11:11]--[2017-05-04 四 11:53] =>  0:42
    CLOCK: [2017-05-03 三 15:33]--[2017-05-03 三 15:41] =>  0:08
    CLOCK: [2017-05-03 三 11:25]--[2017-05-03 三 11:32] =>  0:07
    CLOCK: [2017-04-24 一 14:17]--[2017-04-24 一 14:39] =>  0:22
    CLOCK: [2017-03-29 三 16:47]--[2017-03-29 三 17:17] =>  0:30
    CLOCK: [2017-03-23 四 20:25]--[2017-03-23 四 20:49] =>  0:24
    CLOCK: [2017-03-21 二 11:21]--[2017-03-21 二 12:02] =>  0:41
    CLOCK: [2017-03-11 六 04:20]--[2017-03-11 六 04:37] =>  0:17
    CLOCK: [2017-03-11 六 03:40]--[2017-03-11 六 04:04] =>  0:24
    CLOCK: [2017-03-11 六 03:08]--[2017-03-11 六 03:34] =>  0:26
    CLOCK: [2017-03-08 三 10:53]--[2017-03-08 三 10:59] =>  0:06
    CLOCK: [2017-03-08 三 10:43]--[2017-03-08 三 10:53] =>  0:10
    CLOCK: [2017-03-07 二 17:41]--[2017-03-07 二 17:48] =>  0:07
    CLOCK: [2017-02-27 一 16:51]--[2017-02-27 一 16:54] =>  0:03
    CLOCK: [2017-02-21 二 17:51]--[2017-02-21 二 17:54] =>  0:03
    CLOCK: [2017-02-20 一 23:45]--[2017-02-21 二 00:00] =>  0:15
    CLOCK: [2017-02-20 一 23:32]--[2017-02-20 一 23:38] =>  0:06
    CLOCK: [2017-02-16 四 11:46]--[2017-02-16 四 11:53] =>  0:07
    CLOCK: [2017-02-13 一 05:37]--[2017-02-13 一 06:15] =>  0:38
    CLOCK: [2017-01-24 二 20:54]--[2017-01-24 二 21:04] =>  0:10
    CLOCK: [2017-01-23 一 17:24]--[2017-01-23 一 17:38] =>  0:14
    CLOCK: [2017-01-19 四 16:03]--[2017-01-19 四 16:08] =>  0:05
    CLOCK: [2017-01-19 四 11:42]--[2017-01-19 四 11:51] =>  0:09
    CLOCK: [2017-01-13 五 22:46]--[2017-01-13 五 22:50] =>  0:04
    CLOCK: [2017-01-11 三 21:32]--[2017-01-11 三 21:46] =>  0:14
    CLOCK: [2017-01-06 五 14:11]--[2017-01-06 五 14:18] =>  0:07
    CLOCK: [2017-01-06 五 13:37]--[2017-01-06 五 14:03] =>  0:26
    CLOCK: [2017-01-03 二 14:03]--[2017-01-03 二 14:08] =>  0:05
    CLOCK: [2017-01-03 二 14:00]--[2017-01-03 二 14:02] =>  0:02
    CLOCK: [2017-01-03 二 13:35]--[2017-01-03 二 13:40] =>  0:05
    CLOCK: [2017-01-03 二 12:26]--[2017-01-03 二 12:38] =>  0:12
*** 1706 bdcloud bp延时排查
    CLOCK: [2017-07-05 三 12:59]--[2017-07-05 三 13:43] =>  0:44
    CLOCK: [2017-06-30 五 09:09]--[2017-06-30 五 09:35] =>  0:26
    CLOCK: [2017-06-26 一 19:38]--[2017-06-26 一 19:56] =>  0:18
    CLOCK: [2017-06-23 五 23:46]--[2017-06-24 六 00:01] =>  0:15
    CLOCK: [2017-06-22 四 18:46]--[2017-06-22 四 19:27] =>  0:41
    CLOCK: [2017-06-21 三 15:12]--[2017-06-21 三 15:45] =>  0:33
    CLOCK: [2017-06-21 三 13:55]--[2017-06-21 三 13:58] =>  0:03
    CLOCK: [2017-06-20 二 19:24]--[2017-06-20 二 19:37] =>  0:13
    CLOCK: [2017-06-20 二 18:23]--[2017-06-20 二 18:37] =>  0:14
    CLOCK: [2017-06-20 二 17:31]--[2017-06-20 二 18:11] =>  0:40
    CLOCK: [2017-06-20 二 17:00]--[2017-06-20 二 17:31] =>  0:31
    CLOCK: [2017-06-20 二 15:50]--[2017-06-20 二 16:04] =>  0:14
    CLOCK: [2017-06-20 二 12:03]--[2017-06-20 二 12:19] =>  0:16
    CLOCK: [2017-06-19 一 10:57]--[2017-06-19 一 11:24] =>  0:27
*** 1706 Master上线（d4af81a->8e9d7fa->41daa61->5d8c76a63）
    CLOCK: [2017-06-28 三 13:32]--[2017-06-28 三 14:17] =>  0:45
    CLOCK: [2017-06-26 一 16:17]--[2017-06-26 一 17:04] =>  0:47
    CLOCK: [2017-06-26 一 14:05]--[2017-06-26 一 14:28] =>  0:23
    CLOCK: [2017-06-19 一 13:17]--[2017-06-19 一 13:58] =>  0:41
    CLOCK: [2017-06-15 四 13:14]--[2017-06-15 四 13:19] =>  0:05
    CLOCK: [2017-06-15 四 11:05]--[2017-06-15 四 11:08] =>  0:03
    CLOCK: [2017-06-15 四 10:24]--[2017-06-15 四 11:02] =>  0:38
    CLOCK: [2017-06-12 一 16:02]--[2017-06-12 一 16:37] =>  0:35
    CLOCK: [2017-06-12 一 15:25]--[2017-06-12 一 15:34] =>  0:09
    CLOCK: [2017-06-12 一 14:27]--[2017-06-12 一 15:10] =>  0:43
    CLOCK: [2017-06-12 一 13:23]--[2017-06-12 一 14:05] =>  0:42
    CLOCK: [2017-06-12 一 11:55]--[2017-06-12 一 12:00] =>  0:05
*** 1706 解决bjyz-01 CPU高导致Master RPC卡住问题
    CLOCK: [2017-06-12 一 18:04]--[2017-06-12 一 18:11] =>  0:07
    CLOCK: [2017-06-12 一 16:37]--[2017-06-12 一 16:58] =>  0:21
    CLOCK: [2017-06-09 五 09:56]--[2017-06-09 五 10:10] =>  0:14
    CLOCK: [2017-06-08 四 22:26]--[2017-06-08 四 22:35] =>  0:09
    CLOCK: [2017-06-08 四 21:11]--[2017-06-08 四 22:10] =>  0:59
    CLOCK: [2017-06-08 四 20:30]--[2017-06-08 四 20:46] =>  0:16
*** 1706 PB Filter格式下游解析失败问题
    CLOCK: [2017-07-06 四 13:07]--[2017-07-06 四 13:39] =>  0:32
    CLOCK: [2017-06-02 五 16:51]--[2017-06-02 五 17:44] =>  0:53
    CLOCK: [2017-06-02 五 16:43]--[2017-06-02 五 16:51] =>  0:08
*** 1704 解决HTTP BNS出core问题（云艳）
    CLOCK: [2017-04-27 四 14:02]--[2017-04-27 四 14:04] =>  0:02
*** 1704 nanling的swap目录改回
    CLOCK: [2017-04-25 二 14:42]--[2017-04-25 二 16:29] =>  1:47
    CLOCK: [2017-04-25 二 13:52]--[2017-04-25 二 14:15] =>  0:23
*** 1704 hao123延时问题和本地配置问题改进
    CLOCK: [2017-04-18 二 20:30]--[2017-04-18 二 20:51] =>  0:21
    CLOCK: [2017-04-18 二 16:36]--[2017-04-18 二 17:18] =>  0:42
    CLOCK: [2017-04-18 二 14:15]--[2017-04-18 二 15:03] =>  0:48
    CLOCK: [2017-04-17 一 19:28]--[2017-04-17 一 20:38] =>  1:10
*** 1704 bjyz-master-01:8010出core问题排查
    CLOCK: [2017-04-17 一 14:11]--[2017-04-17 一 14:38] =>  0:27
    CLOCK: [2017-04-17 一 13:04]--[2017-04-17 一 13:09] =>  0:05
    CLOCK: [2017-04-17 一 11:48]--[2017-04-17 一 12:04] =>  0:16
    CLOCK: [2017-04-17 一 11:24]--[2017-04-17 一 11:31] =>  0:07
*** 1704 23点MI UI不可访问问题处理
    CLOCK: [2017-04-01 六 23:51]--[2017-04-02 日 00:27] =>  0:36
*** 1703 bdcloud bp传输延时问题解决
    CLOCK: [2017-03-31 五 19:28]--[2017-03-31 五 19:56] =>  0:28
*** 1703 MI ES恢复
    CLOCK: [2017-03-30 四 15:47]--[2017-03-30 四 16:36] =>  0:49
*** 1703 bdcloud写集群极慢问题排查
    CLOCK: [2017-03-26 日 23:12]--[2017-03-26 日 23:17] =>  0:05
    CLOCK: [2017-03-26 日 22:05]--[2017-03-26 日 22:39] =>  0:34
    CLOCK: [2017-03-26 日 21:56]--[2017-03-26 日 22:03] =>  0:07
    CLOCK: [2017-03-26 日 21:11]--[2017-03-26 日 21:27] =>  0:16
    CLOCK: [2017-03-26 日 19:57]--[2017-03-26 日 21:09] =>  1:12
    CLOCK: [2017-03-26 日 19:47]--[2017-03-26 日 19:49] =>  0:02
    CLOCK: [2017-03-26 日 18:51]--[2017-03-26 日 19:08] =>  0:17
    CLOCK: [2017-03-26 日 17:16]--[2017-03-26 日 18:49] =>  1:33
    CLOCK: [2017-03-26 日 15:57]--[2017-03-26 日 17:10] =>  1:13
    CLOCK: [2017-03-26 日 14:55]--[2017-03-26 日 15:06] =>  0:11
    CLOCK: [2017-03-26 日 13:22]--[2017-03-26 日 13:45] =>  0:23
    CLOCK: [2017-03-26 日 10:20]--[2017-03-26 日 10:38] =>  0:18
    CLOCK: [2017-03-26 日 04:05]--[2017-03-26 日 04:53] =>  0:48
    CLOCK: [2017-03-26 日 01:39]--[2017-03-26 日 03:59] =>  2:20
    CLOCK: [2017-03-26 日 00:14]--[2017-03-26 日 00:46] =>  0:32
    CLOCK: [2017-03-25 六 23:45]--[2017-03-25 六 23:55] =>  0:10
*** 1703 Feed MI迁移ORP
    CLOCK: [2017-03-24 五 03:35]--[2017-03-24 五 03:48] =>  0:13
    CLOCK: [2017-03-24 五 01:54]--[2017-03-24 五 02:50] =>  0:56
*** 1703 Master上线（74497db->a09df16）
    CLOCK: [2017-04-06 四 15:07]--[2017-04-06 四 15:37] =>  0:30
    CLOCK: [2017-03-23 四 16:29]--[2017-03-23 四 16:49] =>  0:20
*** 1703 网盘坏文件跟进
    CLOCK: [2017-03-22 三 18:09]--[2017-03-22 三 18:22] =>  0:13
    CLOCK: [2017-03-21 二 20:59]--[2017-03-21 二 21:31] =>  0:32
    CLOCK: [2017-03-21 二 19:57]--[2017-03-21 二 20:02] =>  0:05
    CLOCK: [2017-03-21 二 17:40]--[2017-03-21 二 17:44] =>  0:04
    CLOCK: [2017-03-21 二 16:45]--[2017-03-21 二 17:00] =>  0:15
    CLOCK: [2017-03-21 二 16:43]--[2017-03-21 二 16:45] =>  0:02
    CLOCK: [2017-03-21 二 16:04]--[2017-03-21 二 16:36] =>  0:32
*** 1702 Feed流b2log库出core升级4.8.2问题
    CLOCK: [2017-03-01 三 22:30]--[2017-03-01 三 22:46] =>  0:16
    CLOCK: [2017-03-01 三 20:04]--[2017-03-01 三 20:16] =>  0:12
    CLOCK: [2017-03-01 三 18:06]--[2017-03-01 三 18:13] =>  0:07
    CLOCK: [2017-03-01 三 17:33]--[2017-03-01 三 17:46] =>  0:13
    CLOCK: [2017-03-01 三 16:21]--[2017-03-01 三 17:31] =>  1:10
*** 1702 单台Master CPU Idle降低为1%排查
    CLOCK: [2017-02-22 三 12:13]--[2017-02-22 三 12:34] =>  0:21
    CLOCK: [2017-02-21 二 22:03]--[2017-02-21 二 22:18] =>  0:15
    CLOCK: [2017-02-21 二 21:35]--[2017-02-21 二 22:01] =>  0:26
    CLOCK: [2017-02-21 二 19:52]--[2017-02-21 二 20:15] =>  0:23
    CLOCK: [2017-02-21 二 18:39]--[2017-02-21 二 19:08] =>  0:29
*** 1702 手助021014丢14W条
    CLOCK: [2017-02-16 四 11:53]--[2017-02-16 四 12:14] =>  0:21
    CLOCK: [2017-02-13 一 15:06]--[2017-02-13 一 15:11] =>  0:05
    CLOCK: [2017-02-13 一 14:09]--[2017-02-13 一 14:16] =>  0:07
    CLOCK: [2017-02-13 一 12:53]--[2017-02-13 一 14:06] =>  1:13
*** 1702 排查凤巢日志返款漏传文件问题
    CLOCK: [2017-02-16 四 16:22]--[2017-02-16 四 16:36] =>  0:14
    CLOCK: [2017-02-13 一 11:54]--[2017-02-13 一 11:58] =>  0:04
    CLOCK: [2017-02-11 六 10:53]--[2017-02-11 六 11:16] =>  0:23
    CLOCK: [2017-02-11 六 09:11]--[2017-02-11 六 10:10] =>  0:59
*** 1701 排查bdcloud回溯任务不mv问题
    CLOCK: [2017-01-18 三 09:47]--[2017-01-18 三 09:53] =>  0:06
    CLOCK: [2017-01-16 一 01:04]--[2017-01-16 一 01:09] =>  0:05
    CLOCK: [2017-01-15 日 23:44]--[2017-01-16 一 01:04] =>  1:20
*** 1701 Master上线（00f5878->ab70855）
    CLOCK: [2017-01-12 四 13:35]--[2017-01-12 四 13:58] =>  0:23
    CLOCK: [2017-01-12 四 12:24]--[2017-01-12 四 12:36] =>  0:12
    CLOCK: [2017-01-11 三 19:36]--[2017-01-11 三 19:40] =>  0:04
    CLOCK: [2017-01-11 三 17:47]--[2017-01-11 三 17:50] =>  0:03
    CLOCK: [2017-01-11 三 17:37]--[2017-01-11 三 17:42] =>  0:05
*** 1701 解决Master访问Redis出core问题
    CLOCK: [2017-01-11 三 15:32]--[2017-01-11 三 15:55] =>  0:23
    CLOCK: [2017-01-11 三 15:30]--[2017-01-11 三 15:32] =>  0:02
*** 1701 回溯重传机器加磁盘报警
    CLOCK: [2017-01-11 三 17:50]--[2017-01-11 三 18:16] =>  0:26
    CLOCK: [2017-01-11 三 15:16]--[2017-01-11 三 15:25] =>  0:09
    CLOCK: [2017-01-11 三 13:30]--[2017-01-11 三 13:40] =>  0:10
    CLOCK: [2017-01-11 三 11:51]--[2017-01-11 三 11:56] =>  0:05
*** 1701 帮Odin同学调优传BP
    CLOCK: [2017-01-11 三 13:40]--[2017-01-11 三 14:14] =>  0:34
    CLOCK: [2017-01-09 一 15:07]--[2017-01-09 一 15:48] =>  0:41
    CLOCK: [2017-01-09 一 14:21]--[2017-01-09 一 15:06] =>  0:45
*** 1701 superfeed传输缓慢问题排查
    CLOCK: [2017-01-06 五 00:36]--[2017-01-06 五 01:15] =>  0:39
    CLOCK: [2017-01-06 五 00:02]--[2017-01-06 五 00:09] =>  0:07
*** 1701 Agent上线（1.0.62）
    CLOCK: [2017-01-03 二 12:10]--[2017-01-03 二 12:25] =>  0:15
    CLOCK: [2017-01-03 二 11:44]--[2017-01-03 二 12:04] =>  0:20
    CLOCK: [2017-01-03 二 11:29]--[2017-01-03 二 11:30] =>  0:01
** 杂事
*** 每日计划
    CLOCK: [2017-06-28 三 12:57]--[2017-06-28 三 13:15] =>  0:18
    CLOCK: [2017-06-27 二 09:45]--[2017-06-27 二 10:03] =>  0:18
    CLOCK: [2017-06-21 三 11:59]--[2017-06-21 三 12:07] =>  0:08
    CLOCK: [2017-06-12 一 12:00]--[2017-06-12 一 12:15] =>  0:15
    CLOCK: [2017-05-24 三 11:15]--[2017-05-24 三 11:31] =>  0:16
    CLOCK: [2017-05-17 三 10:48]--[2017-05-17 三 10:54] =>  0:06
    CLOCK: [2017-05-11 四 10:57]--[2017-05-11 四 10:58] =>  0:01
    CLOCK: [2017-05-08 一 11:55]--[2017-05-08 一 12:04] =>  0:09
    CLOCK: [2017-05-08 一 11:29]--[2017-05-08 一 11:31] =>  0:02
    CLOCK: [2017-05-08 一 11:23]--[2017-05-08 一 11:25] =>  0:02
    CLOCK: [2017-05-05 五 10:35]--[2017-05-05 五 10:47] =>  0:12
    CLOCK: [2017-05-03 三 10:50]--[2017-05-03 三 11:25] =>  0:35
    CLOCK: [2017-04-18 二 13:33]--[2017-04-18 二 13:46] =>  0:13
    CLOCK: [2017-04-17 一 11:19]--[2017-04-17 一 11:24] =>  0:05
    CLOCK: [2017-04-13 四 11:23]--[2017-04-13 四 11:31] =>  0:08
    CLOCK: [2017-04-11 二 11:50]--[2017-04-11 二 12:07] =>  0:17
    CLOCK: [2017-04-11 二 11:15]--[2017-04-11 二 11:50] =>  0:35
    CLOCK: [2017-04-06 四 11:55]--[2017-04-06 四 12:05] =>  0:10
    CLOCK: [2017-04-06 四 11:16]--[2017-04-06 四 11:53] =>  0:37
    CLOCK: [2017-03-31 五 11:17]--[2017-03-31 五 11:31] =>  0:14
    CLOCK: [2017-03-30 四 11:19]--[2017-03-30 四 11:43] =>  0:24
    CLOCK: [2017-03-27 一 11:18]--[2017-03-27 一 11:30] =>  0:12
    CLOCK: [2017-03-20 一 11:23]--[2017-03-20 一 11:32] =>  0:09
    CLOCK: [2017-03-17 五 11:24]--[2017-03-17 五 11:30] =>  0:06
    CLOCK: [2017-03-14 二 11:00]--[2017-03-14 二 11:17] =>  0:17
    CLOCK: [2017-03-13 一 11:44]--[2017-03-13 一 11:48] =>  0:04
    CLOCK: [2017-03-13 一 11:20]--[2017-03-13 一 11:32] =>  0:12
    CLOCK: [2017-03-10 五 11:30]--[2017-03-10 五 11:31] =>  0:01
    CLOCK: [2017-03-10 五 11:18]--[2017-03-10 五 11:27] =>  0:09
    CLOCK: [2017-03-08 三 11:00]--[2017-03-08 三 11:30] =>  0:30
    CLOCK: [2017-03-07 二 10:37]--[2017-03-07 二 10:48] =>  0:11
    CLOCK: [2017-03-03 五 11:20]--[2017-03-03 五 11:33] =>  0:13
    CLOCK: [2017-03-02 四 11:19]--[2017-03-02 四 11:44] =>  0:25
    CLOCK: [2017-03-01 三 12:08]--[2017-03-01 三 12:15] =>  0:07
    CLOCK: [2017-03-01 三 11:20]--[2017-03-01 三 11:43] =>  0:23
    CLOCK: [2017-02-27 一 14:06]--[2017-02-27 一 14:39] =>  0:33
    CLOCK: [2017-02-21 二 12:24]--[2017-02-21 二 12:32] =>  0:08
    CLOCK: [2017-02-21 二 11:31]--[2017-02-21 二 11:54] =>  0:23
    CLOCK: [2017-02-17 五 11:27]--[2017-02-17 五 11:32] =>  0:05
    CLOCK: [2017-02-17 五 10:41]--[2017-02-17 五 10:53] =>  0:12
    CLOCK: [2017-02-15 三 11:20]--[2017-02-15 三 11:40] =>  0:20
    CLOCK: [2017-02-10 五 11:28]--[2017-02-10 五 11:29] =>  0:01
    CLOCK: [2017-02-06 一 11:01]--[2017-02-06 一 11:18] =>  0:17
    CLOCK: [2017-01-22 日 11:22]--[2017-01-22 日 11:28] =>  0:06
    CLOCK: [2017-01-18 三 11:17]--[2017-01-18 三 11:34] =>  0:17
    CLOCK: [2017-01-16 一 11:21]--[2017-01-16 一 11:28] =>  0:07
    CLOCK: [2017-01-13 五 11:32]--[2017-01-13 五 11:33] =>  0:01
    CLOCK: [2017-01-11 三 11:20]--[2017-01-11 三 11:26] =>  0:06
    CLOCK: [2017-01-09 一 11:45]--[2017-01-09 一 12:09] =>  0:24
    CLOCK: [2017-01-09 一 11:24]--[2017-01-09 一 11:33] =>  0:09
    CLOCK: [2017-01-06 五 16:05]--[2017-01-06 五 16:11] =>  0:06
    CLOCK: [2017-01-05 四 11:49]--[2017-01-05 四 11:55] =>  0:06
    CLOCK: [2017-01-03 二 11:34]--[2017-01-03 二 11:44] =>  0:10
*** 个人周报
    CLOCK: [2017-06-29 四 21:13]--[2017-06-29 四 21:20] =>  0:07
    CLOCK: [2017-06-29 四 16:45]--[2017-06-29 四 16:59] =>  0:14
    CLOCK: [2017-06-23 五 09:41]--[2017-06-23 五 10:11] =>  0:30
    CLOCK: [2017-06-15 四 20:56]--[2017-06-15 四 21:19] =>  0:23
    CLOCK: [2017-06-09 五 10:12]--[2017-06-09 五 10:36] =>  0:24
    CLOCK: [2017-06-09 五 10:10]--[2017-06-09 五 10:11] =>  0:01
    CLOCK: [2017-06-02 五 09:52]--[2017-06-02 五 10:17] =>  0:25
    CLOCK: [2017-05-26 五 09:22]--[2017-05-26 五 09:35] =>  0:13
    CLOCK: [2017-05-18 四 16:56]--[2017-05-18 四 16:59] =>  0:03
    CLOCK: [2017-05-18 四 16:47]--[2017-05-18 四 16:49] =>  0:02
    CLOCK: [2017-05-11 四 23:16]--[2017-05-11 四 23:35] =>  0:19
    CLOCK: [2017-05-04 四 23:42]--[2017-05-05 五 00:06] =>  0:24
    CLOCK: [2017-04-28 五 00:04]--[2017-04-28 五 00:27] =>  0:23
    CLOCK: [2017-04-27 四 21:31]--[2017-04-27 四 21:36] =>  0:05
    CLOCK: [2017-04-24 一 13:56]--[2017-04-24 一 14:17] =>  0:21
    CLOCK: [2017-04-14 五 10:19]--[2017-04-14 五 10:41] =>  0:22
    CLOCK: [2017-04-07 五 10:27]--[2017-04-07 五 10:51] =>  0:24
    CLOCK: [2017-04-07 五 00:11]--[2017-04-07 五 00:26] =>  0:15
    CLOCK: [2017-03-30 四 19:50]--[2017-03-30 四 20:10] =>  0:20
    CLOCK: [2017-03-30 四 19:22]--[2017-03-30 四 19:49] =>  0:27
    CLOCK: [2017-03-23 四 23:36]--[2017-03-23 四 23:56] =>  0:20
    CLOCK: [2017-03-17 五 09:38]--[2017-03-17 五 09:56] =>  0:18
    CLOCK: [2017-03-09 四 20:28]--[2017-03-09 四 20:44] =>  0:16
    CLOCK: [2017-03-02 四 22:00]--[2017-03-02 四 22:08] =>  0:08
    CLOCK: [2017-02-24 五 01:36]--[2017-02-24 五 01:50] =>  0:14
    CLOCK: [2017-02-24 五 00:04]--[2017-02-24 五 00:15] =>  0:11
    CLOCK: [2017-02-16 四 20:15]--[2017-02-16 四 20:35] =>  0:20
    CLOCK: [2017-02-10 五 00:48]--[2017-02-10 五 01:07] =>  0:19
    CLOCK: [2017-01-20 五 01:20]--[2017-01-20 五 01:23] =>  0:03
    CLOCK: [2017-01-13 五 10:12]--[2017-01-13 五 10:29] =>  0:17
    CLOCK: [2017-01-06 五 00:09]--[2017-01-06 五 00:36] =>  0:27
*** 1705 MI平台提供分组工具（L艳）
    CLOCK: [2017-05-28 日 11:30]--[2017-05-28 日 11:57] =>  0:27
    CLOCK: [2017-05-27 六 10:31]--[2017-05-27 六 10:50] =>  0:19
    CLOCK: [2017-05-24 三 09:50]--[2017-05-24 三 09:55] =>  0:05
    CLOCK: [2017-05-24 三 02:43]--[2017-05-24 三 04:18] =>  1:35
*** 1704 17年薪资普调
    CLOCK: [2017-04-26 三 01:12]--[2017-04-26 三 01:23] =>  0:11
    CLOCK: [2017-04-25 二 19:47]--[2017-04-25 二 20:15] =>  0:42
*** 1704 17年KPI设定
    CLOCK: [2017-04-14 五 23:10]--[2017-04-14 五 23:43] =>  0:33
*** 1704 szwg三集群UI不显示
    CLOCK: [2017-04-12 三 19:27]--[2017-04-12 三 19:32] =>  0:05
    CLOCK: [2017-04-12 三 18:58]--[2017-04-12 三 19:06] =>  0:08
*** 1703 Feed业务梳理
    CLOCK: [2017-03-23 四 14:37]--[2017-03-23 四 16:03] =>  1:26
*** 1703 讨论团队KPI设定
    CLOCK: [2017-03-16 四 19:33]--[2017-03-16 四 19:59] =>  0:26
*** 1703 讨论研发流程改进
    CLOCK: [2017-03-14 二 14:30]--[2017-03-14 二 15:20] =>  0:50
*** 1703 MI平台开发分享PPT撰写
    CLOCK: [2017-03-06 一 16:58]--[2017-03-06 一 17:57] =>  0:59
    CLOCK: [2017-03-06 一 16:00]--[2017-03-06 一 16:46] =>  0:46
    CLOCK: [2017-03-05 日 20:57]--[2017-03-05 日 21:27] =>  0:30
    CLOCK: [2017-03-05 日 09:11]--[2017-03-05 日 09:55] =>  0:44
    CLOCK: [2017-03-04 六 21:11]--[2017-03-04 六 21:13] =>  0:02
    CLOCK: [2017-03-04 六 13:38]--[2017-03-04 六 13:46] =>  0:08
    CLOCK: [2017-03-03 五 18:45]--[2017-03-03 五 18:46] =>  0:01
    CLOCK: [2017-03-03 五 01:50]--[2017-03-03 五 02:28] =>  0:38
    CLOCK: [2017-03-03 五 00:26]--[2017-03-03 五 01:19] =>  0:53
    CLOCK: [2017-03-02 四 19:13]--[2017-03-02 四 19:32] =>  0:19
    CLOCK: [2017-03-02 四 16:31]--[2017-03-02 四 16:58] =>  0:27
    CLOCK: [2017-03-02 四 16:22]--[2017-03-02 四 16:29] =>  0:07
    CLOCK: [2017-03-02 四 11:47]--[2017-03-02 四 12:01] =>  0:14
*** 1703 清理敏感数据（GitHub/印象笔记/网盘等）
    CLOCK: [2017-03-02 四 15:30]--[2017-03-02 四 16:16] =>  0:46
    CLOCK: [2017-03-02 四 15:18]--[2017-03-02 四 15:28] =>  0:10
    CLOCK: [2017-03-02 四 13:20]--[2017-03-02 四 13:51] =>  0:31
    CLOCK: [2017-03-02 四 12:07]--[2017-03-02 四 12:20] =>  0:13
*** 1702 网盟16年SLA Review
    CLOCK: [2017-02-23 四 17:07]--[2017-02-23 四 17:56] =>  0:49
*** 1701 全年绩效沟通（姚总）
    CLOCK: [2017-01-23 一 20:09]--[2017-01-23 一 20:30] =>  0:21
    CLOCK: [2017-01-23 一 18:02]--[2017-01-23 一 18:07] =>  0:05
    CLOCK: [2017-01-23 一 17:41]--[2017-01-23 一 18:02] =>  0:21
*** 1701 15份行为日志辨别
    CLOCK: [2017-01-22 日 13:12]--[2017-01-22 日 13:44] =>  0:32
    CLOCK: [2017-01-22 日 11:40]--[2017-01-22 日 12:32] =>  0:52
*** 1701 MI录入河图
    CLOCK: [2017-01-18 三 11:37]--[2017-01-18 三 11:39] =>  0:02
** B2log对接千鸟
*** 1703 调通Python版
    CLOCK: [2017-04-06 四 18:31]--[2017-04-06 四 18:32] =>  0:01
    CLOCK: [2017-04-06 四 15:49]--[2017-04-06 四 16:14] =>  0:25
    CLOCK: [2017-04-01 六 20:59]--[2017-04-01 六 21:19] =>  0:20
    CLOCK: [2017-04-01 六 20:23]--[2017-04-01 六 20:58] =>  0:35
    CLOCK: [2017-03-30 四 23:03]--[2017-03-30 四 23:47] =>  0:44
    CLOCK: [2017-03-30 四 20:28]--[2017-03-30 四 20:47] =>  0:19
    CLOCK: [2017-03-30 四 15:44]--[2017-03-30 四 15:47] =>  0:03
    CLOCK: [2017-03-30 四 14:20]--[2017-03-30 四 15:17] =>  0:57
    CLOCK: [2017-03-30 四 11:43]--[2017-03-30 四 12:12] =>  0:29
*** 1703 上线MI平台
    CLOCK: [2017-03-27 一 20:51]--[2017-03-27 一 21:01] =>  0:10
    CLOCK: [2017-03-24 五 13:46]--[2017-03-24 五 13:47] =>  0:01
*** 1703 publisher_id->node_id
    CLOCK: [2017-03-28 二 00:02]--[2017-03-28 二 00:11] =>  0:09
    CLOCK: [2017-03-24 五 03:01]--[2017-03-24 五 03:25] =>  0:24
    CLOCK: [2017-03-24 五 01:24]--[2017-03-24 五 01:53] =>  0:29
    CLOCK: [2017-03-24 五 00:17]--[2017-03-24 五 00:24] =>  0:07
    CLOCK: [2017-03-23 四 23:56]--[2017-03-24 五 00:08] =>  0:12
    CLOCK: [2017-03-23 四 23:25]--[2017-03-23 四 23:36] =>  0:11
    CLOCK: [2017-03-22 三 20:21]--[2017-03-22 三 21:20] =>  0:59
    CLOCK: [2017-03-22 三 17:09]--[2017-03-22 三 18:09] =>  1:00
    CLOCK: [2017-03-22 三 15:57]--[2017-03-22 三 16:16] =>  0:19
    CLOCK: [2017-03-20 一 23:21]--[2017-03-20 一 23:25] =>  0:04
*** 1703 b2log对接千鸟V0.01
    CLOCK: [2017-03-20 一 21:52]--[2017-03-20 一 22:33] =>  0:41
    CLOCK: [2017-03-20 一 18:12]--[2017-03-20 一 19:12] =>  1:00
    CLOCK: [2017-03-19 日 20:21]--[2017-03-19 日 20:51] =>  0:30
    CLOCK: [2017-03-19 日 18:13]--[2017-03-19 日 18:19] =>  0:06
    CLOCK: [2017-03-19 日 15:29]--[2017-03-19 日 16:13] =>  0:44
    CLOCK: [2017-03-19 日 13:51]--[2017-03-19 日 14:21] =>  0:30
    CLOCK: [2017-03-19 日 11:29]--[2017-03-19 日 11:54] =>  0:25
    CLOCK: [2017-03-19 日 10:53]--[2017-03-19 日 11:10] =>  0:17
    CLOCK: [2017-03-18 六 17:20]--[2017-03-18 六 17:54] =>  0:34
    CLOCK: [2017-03-18 六 15:44]--[2017-03-18 六 16:51] =>  1:07
    CLOCK: [2017-03-18 六 13:40]--[2017-03-18 六 15:20] =>  1:40
    CLOCK: [2017-03-17 五 18:06]--[2017-03-17 五 19:13] =>  1:07
    CLOCK: [2017-03-17 五 15:53]--[2017-03-17 五 16:01] =>  0:08
    CLOCK: [2017-03-17 五 15:18]--[2017-03-17 五 15:49] =>  0:31
    CLOCK: [2017-03-17 五 13:41]--[2017-03-17 五 14:00] =>  0:19
    CLOCK: [2017-03-17 五 13:15]--[2017-03-17 五 13:33] =>  0:18
    CLOCK: [2017-03-17 五 11:58]--[2017-03-17 五 12:12] =>  0:14
    CLOCK: [2017-03-14 二 20:00]--[2017-03-14 二 20:35] =>  0:35
    CLOCK: [2017-03-14 二 16:51]--[2017-03-14 二 17:06] =>  0:15
    CLOCK: [2017-03-07 二 18:58]--[2017-03-07 二 20:22] =>  1:24
    CLOCK: [2017-03-07 二 18:10]--[2017-03-07 二 18:18] =>  0:08
    CLOCK: [2017-03-07 二 16:18]--[2017-03-07 二 16:37] =>  0:19
    CLOCK: [2017-03-07 二 15:20]--[2017-03-07 二 15:27] =>  0:07
*** 1703 b2log->千鸟方案设计
    CLOCK: [2017-03-07 二 16:38]--[2017-03-07 二 17:38] =>  1:00
    CLOCK: [2017-03-07 二 13:28]--[2017-03-07 二 13:59] =>  0:31
    CLOCK: [2017-03-07 二 11:49]--[2017-03-07 二 12:06] =>  0:17
    CLOCK: [2017-03-07 二 11:15]--[2017-03-07 二 11:39] =>  0:24
* 学习
** 记录和反思
*** 1705 端午记录
    CLOCK: [2017-06-05 一 19:18]--[2017-06-05 一 19:41] =>  0:23
    CLOCK: [2017-06-05 一 18:41]--[2017-06-05 一 19:18] =>  0:37
    CLOCK: [2017-06-05 一 18:36]--[2017-06-05 一 18:40] =>  0:04
    CLOCK: [2017-05-31 三 08:50]--[2017-05-31 三 09:07] =>  0:17
    CLOCK: [2017-05-28 日 01:59]--[2017-05-28 日 02:08] =>  0:09
*** 1705 买车
    CLOCK: [2017-05-20 六 23:32]--[2017-05-21 日 00:40] =>  1:08
    CLOCK: [2017-05-07 日 01:40]--[2017-05-07 日 02:31] =>  0:51
*** 1704 生日以及五一节
    CLOCK: [2017-05-02 二 08:30]--[2017-05-02 二 09:01] =>  0:31
    CLOCK: [2017-04-28 五 20:47]--[2017-04-28 五 21:02] =>  0:15
    CLOCK: [2017-04-26 三 01:23]--[2017-04-26 三 01:35] =>  0:12
*** 1704 厦门TB记录
    CLOCK: [2017-04-23 日 01:24]--[2017-04-23 日 01:44] =>  0:20
*** 17Q2 记录
    CLOCK: [2017-06-05 一 19:44]--[2017-06-05 一 19:56] =>  0:12
    CLOCK: [2017-06-05 一 18:04]--[2017-06-05 一 18:36] =>  0:32
    CLOCK: [2017-05-21 日 19:23]--[2017-05-21 日 19:43] =>  0:20
    CLOCK: [2017-04-10 一 09:24]--[2017-04-10 一 09:32] =>  0:08
*** 1704 清明记录
    CLOCK: [2017-04-16 日 12:07]--[2017-04-16 日 12:20] =>  0:13
    CLOCK: [2017-04-16 日 02:45]--[2017-04-16 日 03:06] =>  0:21
    CLOCK: [2017-04-16 日 00:51]--[2017-04-16 日 02:41] =>  1:50
    CLOCK: [2017-04-02 日 14:42]--[2017-04-02 日 15:03] =>  0:21
*** 17Q1 记录
    CLOCK: [2017-03-27 一 20:03]--[2017-03-27 一 20:22] =>  0:19
    CLOCK: [2017-03-13 一 08:31]--[2017-03-13 一 09:22] =>  0:51
    CLOCK: [2017-03-05 日 19:45]--[2017-03-05 日 20:38] =>  0:53
    CLOCK: [2017-03-04 六 20:25]--[2017-03-04 六 20:31] =>  0:06
    CLOCK: [2017-01-16 一 17:43]--[2017-01-16 一 17:48] =>  0:05
    CLOCK: [2017-01-16 一 17:03]--[2017-01-16 一 17:38] =>  0:35
    CLOCK: [2017-01-09 一 14:06]--[2017-01-09 一 14:20] =>  0:14
    CLOCK: [2017-01-09 一 13:34]--[2017-01-09 一 13:56] =>  0:22
    CLOCK: [2017-01-09 一 12:09]--[2017-01-09 一 12:37] =>  0:28
*** 1703 近期团队变动总结
    CLOCK: [2017-03-04 六 11:00]--[2017-03-04 六 11:12] =>  0:12
    CLOCK: [2017-03-03 五 21:44]--[2017-03-03 五 22:28] =>  0:44
*** 1702 17年全年计划
    CLOCK: [2017-03-01 三 10:13]--[2017-03-01 三 10:22] =>  0:09
    CLOCK: [2017-02-28 二 22:40]--[2017-02-28 二 23:16] =>  0:36
    CLOCK: [2017-02-28 二 19:27]--[2017-02-28 二 19:50] =>  0:23
    CLOCK: [2017-02-28 二 15:32]--[2017-02-28 二 15:41] =>  0:09
    CLOCK: [2017-02-28 二 14:34]--[2017-02-28 二 15:24] =>  0:50
    CLOCK: [2017-02-28 二 14:18]--[2017-02-28 二 14:34] =>  0:16
    CLOCK: [2017-02-28 二 11:57]--[2017-02-28 二 12:25] =>  0:28
    CLOCK: [2017-02-28 二 11:33]--[2017-02-28 二 11:42] =>  0:09
    CLOCK: [2017-02-28 二 11:08]--[2017-02-28 二 11:26] =>  0:18
*** 1702 元宵节记录
    CLOCK: [2017-02-13 一 19:03]--[2017-02-13 一 19:14] =>  0:11
    CLOCK: [2017-02-13 一 18:04]--[2017-02-13 一 18:29] =>  0:25
    CLOCK: [2017-02-11 六 19:59]--[2017-02-11 六 20:33] =>  0:34
*** 1702 春节记录
    CLOCK: [2017-02-06 一 21:13]--[2017-02-06 一 21:46] =>  0:33
    CLOCK: [2017-02-04 六 21:45]--[2017-02-04 六 21:55] =>  0:10
    CLOCK: [2017-02-04 六 21:32]--[2017-02-04 六 21:40] =>  0:08
    CLOCK: [2017-02-04 六 20:58]--[2017-02-04 六 21:21] =>  0:23
    CLOCK: [2017-02-04 六 20:03]--[2017-02-04 六 20:52] =>  0:49
    CLOCK: [2017-02-04 六 16:55]--[2017-02-04 六 17:33] =>  0:38
    CLOCK: [2017-02-04 六 16:22]--[2017-02-04 六 16:53] =>  0:31
*** 1701 理财规划
    CLOCK: [2017-01-16 一 20:00]--[2017-01-16 一 20:07] =>  0:07
    CLOCK: [2017-01-16 一 16:38]--[2017-01-16 一 17:03] =>  0:25
    CLOCK: [2017-01-16 一 16:03]--[2017-01-16 一 16:20] =>  0:17
    CLOCK: [2017-01-16 一 15:28]--[2017-01-16 一 15:54] =>  0:26
    CLOCK: [2017-01-16 一 15:04]--[2017-01-16 一 15:10] =>  0:06
    CLOCK: [2017-01-16 一 14:22]--[2017-01-16 一 14:48] =>  0:26
*** 1701 16年年终总结
    CLOCK: [2017-01-12 四 23:14]--[2017-01-12 四 23:41] =>  0:27
    CLOCK: [2017-01-10 二 17:03]--[2017-01-10 二 17:29] =>  0:26
    CLOCK: [2017-01-10 二 15:50]--[2017-01-10 二 15:53] =>  0:03
    CLOCK: [2017-01-10 二 15:32]--[2017-01-10 二 15:45] =>  0:13
    CLOCK: [2017-01-02 一 10:28]--[2017-01-02 一 10:52] =>  0:24
    CLOCK: [2017-01-01 日 20:14]--[2017-01-01 日 21:43] =>  1:29
    CLOCK: [2017-01-01 日 18:11]--[2017-01-01 日 18:44] =>  0:33
    CLOCK: [2017-01-01 日 15:41]--[2017-01-01 日 16:53] =>  1:12
    CLOCK: [2017-01-01 日 14:49]--[2017-01-01 日 15:20] =>  0:31
    CLOCK: [2017-01-01 日 12:32]--[2017-01-01 日 13:06] =>  0:34
    CLOCK: [2017-01-01 日 11:23]--[2017-01-01 日 12:09] =>  0:46
** 写作
*** 1705 视频制作经验
    CLOCK: [2017-05-07 日 17:29]--[2017-05-07 日 17:50] =>  0:21
    CLOCK: [2017-05-07 日 12:40]--[2017-05-07 日 13:39] =>  0:59
    CLOCK: [2017-05-07 日 09:51]--[2017-05-07 日 10:35] =>  0:44
    CLOCK: [2017-05-05 五 00:53]--[2017-05-05 五 01:19] =>  0:26
    CLOCK: [2017-05-05 五 00:06]--[2017-05-05 五 00:30] =>  0:24
    CLOCK: [2017-05-04 四 19:24]--[2017-05-04 四 19:43] =>  0:19
*** 1705 五一爬蟒山
    CLOCK: [2017-05-03 三 13:28]--[2017-05-03 三 14:00] =>  0:32
    CLOCK: [2017-05-03 三 11:58]--[2017-05-03 三 12:17] =>  0:19
    CLOCK: [2017-05-02 二 22:57]--[2017-05-03 三 00:13] =>  1:16
    CLOCK: [2017-05-02 二 19:11]--[2017-05-02 二 19:52] =>  0:41
*** 1704 DAC观赛记录
    CLOCK: [2017-05-09 二 21:00]--[2017-05-09 二 21:11] =>  0:11
    CLOCK: [2017-05-09 二 19:42]--[2017-05-09 二 20:59] =>  1:17
    CLOCK: [2017-05-09 二 13:44]--[2017-05-09 二 14:15] =>  0:31
*** 1704 春季厦门TB
    CLOCK: [2017-05-09 二 10:28]--[2017-05-09 二 11:24] =>  0:56
    CLOCK: [2017-05-07 日 22:57]--[2017-05-07 日 23:26] =>  0:29
    CLOCK: [2017-05-06 六 01:14]--[2017-05-06 六 01:34] =>  0:20
    CLOCK: [2017-05-04 四 16:08]--[2017-05-04 四 17:23] =>  1:15
    CLOCK: [2017-05-04 四 14:53]--[2017-05-04 四 14:58] =>  0:05
    CLOCK: [2017-05-04 四 13:05]--[2017-05-04 四 13:40] =>  0:35
    CLOCK: [2017-05-04 四 09:29]--[2017-05-04 四 10:00] =>  0:31
    CLOCK: [2017-05-03 三 23:35]--[2017-05-04 四 00:22] =>  0:47
    CLOCK: [2017-05-03 三 22:39]--[2017-05-03 三 23:28] =>  0:49
    CLOCK: [2017-05-03 三 21:30]--[2017-05-03 三 21:47] =>  0:17
    CLOCK: [2017-05-03 三 16:28]--[2017-05-03 三 17:00] =>  0:32
    CLOCK: [2017-05-03 三 16:05]--[2017-05-03 三 16:27] =>  0:22
    CLOCK: [2017-05-03 三 15:41]--[2017-05-03 三 16:03] =>  0:22
    CLOCK: [2017-05-03 三 15:16]--[2017-05-03 三 15:33] =>  0:17
    CLOCK: [2017-05-03 三 14:44]--[2017-05-03 三 15:11] =>  0:27
*** 1702 入手佳明Fenix3
    CLOCK: [2017-05-11 四 02:44]--[2017-05-11 四 04:22] =>  1:38
    CLOCK: [2017-05-10 三 23:57]--[2017-05-11 四 01:17] =>  1:20
    CLOCK: [2017-05-10 三 16:29]--[2017-05-10 三 17:11] =>  0:42
*** 1702 关于人类的梦境
    CLOCK: [2017-02-25 六 13:01]--[2017-02-25 六 13:19] =>  0:18
    CLOCK: [2017-02-25 六 12:31]--[2017-02-25 六 12:48] =>  0:17
** 读技术书
*** DONE 1701 读《React中文版》
   CLOCK: [2017-01-14 六 22:02]--[2017-01-14 六 22:41] =>  0:39
   CLOCK: [2017-01-14 六 20:10]--[2017-01-14 六 21:25] =>  1:15
   CLOCK: [2017-01-14 六 18:21]--[2017-01-14 六 18:43] =>  0:22
** 读书
*** 1703 选书
    CLOCK: [2017-03-04 六 20:31]--[2017-03-04 六 21:10] =>  0:39
    CLOCK: [2017-03-04 六 20:15]--[2017-03-04 六 20:25] =>  0:10
*** DONE 1701 读《丝绸之路：一部全新的世界史》
   CLOCK: [2017-03-04 六 19:50]--[2017-03-04 六 20:05] =>  0:15
   CLOCK: [2017-03-04 六 17:53]--[2017-03-04 六 18:39] =>  0:46
   CLOCK: [2017-03-04 六 14:20]--[2017-03-04 六 17:49] =>  3:29
   CLOCK: [2017-03-03 五 19:45]--[2017-03-03 五 20:00] =>  0:15
   CLOCK: [2017-03-03 五 11:03]--[2017-03-03 五 11:10] =>  0:07
   CLOCK: [2017-03-02 四 10:24]--[2017-03-02 四 10:54] =>  0:30
   CLOCK: [2017-03-01 三 20:52]--[2017-03-01 三 21:11] =>  0:19
   CLOCK: [2017-02-28 二 21:21]--[2017-02-28 二 21:33] =>  0:12
   CLOCK: [2017-02-28 二 10:24]--[2017-02-28 二 10:36] =>  0:12
   CLOCK: [2017-02-27 一 20:21]--[2017-02-27 一 20:30] =>  0:09
   CLOCK: [2017-02-26 日 18:38]--[2017-02-26 日 19:12] =>  0:34
   CLOCK: [2017-02-26 日 14:12]--[2017-02-26 日 14:56] =>  0:44
   CLOCK: [2017-02-24 五 20:22]--[2017-02-24 五 20:31] =>  0:09
   CLOCK: [2017-02-22 三 21:10]--[2017-02-22 三 21:23] =>  0:13
   CLOCK: [2017-02-22 三 10:25]--[2017-02-22 三 10:45] =>  0:20
   CLOCK: [2017-02-21 二 10:59]--[2017-02-21 二 11:22] =>  0:23
   CLOCK: [2017-02-17 五 19:31]--[2017-02-17 五 19:48] =>  0:17
   CLOCK: [2017-02-17 五 10:01]--[2017-02-17 五 10:19] =>  0:18
   CLOCK: [2017-02-16 四 21:12]--[2017-02-16 四 21:26] =>  0:14
   CLOCK: [2017-02-15 三 20:55]--[2017-02-15 三 21:07] =>  0:12
   CLOCK: [2017-02-15 三 10:53]--[2017-02-15 三 11:12] =>  0:19
   CLOCK: [2017-02-14 二 10:15]--[2017-02-14 二 10:36] =>  0:21
   CLOCK: [2017-02-13 一 20:42]--[2017-02-13 一 20:53] =>  0:11
   CLOCK: [2017-02-13 一 11:00]--[2017-02-13 一 11:15] =>  0:15
   CLOCK: [2017-02-08 三 10:11]--[2017-02-08 三 10:34] =>  0:23
   CLOCK: [2017-02-06 一 20:25]--[2017-02-06 一 20:45] =>  0:20
   CLOCK: [2017-01-22 日 10:57]--[2017-01-22 日 11:11] =>  0:14
   CLOCK: [2017-01-21 六 02:26]--[2017-01-21 六 02:56] =>  0:30
   CLOCK: [2017-01-21 六 00:57]--[2017-01-21 六 01:28] =>  0:31
   CLOCK: [2017-01-20 五 23:33]--[2017-01-21 六 00:05] =>  0:32
   CLOCK: [2017-01-20 五 22:10]--[2017-01-20 五 22:33] =>  0:23
   CLOCK: [2017-01-20 五 20:30]--[2017-01-20 五 20:42] =>  0:12
   CLOCK: [2017-01-18 三 19:00]--[2017-01-18 三 19:16] =>  0:16
   CLOCK: [2017-01-18 三 10:50]--[2017-01-18 三 11:10] =>  0:20
*** 1702 读《未来的幸存者》
   CLOCK: [2017-02-28 二 18:29]--[2017-02-28 二 18:40] =>  0:11
   CLOCK: [2017-02-28 二 17:33]--[2017-02-28 二 17:53] =>  0:20
   CLOCK: [2017-02-28 二 16:18]--[2017-02-28 二 16:25] =>  0:07
   CLOCK: [2017-02-28 二 15:41]--[2017-02-28 二 16:17] =>  0:36
*** 1702 读《冰与火之歌卷三》
    CLOCK: [2017-02-04 六 06:45]--[2017-02-04 六 07:05] =>  0:20
    CLOCK: [2017-02-04 六 06:24]--[2017-02-04 六 06:41] =>  0:39
    CLOCK: [2017-02-04 六 00:59]--[2017-02-04 六 01:38] =>  0:39
*** 1702 读《冰与火之歌卷一》
    CLOCK: [2017-02-02 四 17:39]--[2017-02-02 四 18:10] =>  0:31
*** DONE 1701 读《幻夜》
    CLOCK: [2017-01-10 二 14:13]--[2017-01-10 二 15:04] =>  0:51
    CLOCK: [2017-01-10 二 11:56]--[2017-01-10 二 13:09] =>  1:13
    CLOCK: [2017-01-10 二 09:25]--[2017-01-10 二 11:53] =>  2:28
    CLOCK: [2017-01-10 二 00:19]--[2017-01-10 二 02:23] =>  2:04
    CLOCK: [2017-01-09 一 23:12]--[2017-01-09 一 23:46] =>  0:34
    CLOCK: [2017-01-09 一 17:00]--[2017-01-09 一 17:45] =>  0:45
    CLOCK: [2017-01-08 日 17:00]--[2017-01-08 日 17:10] =>  0:10
    CLOCK: [2017-01-05 四 11:10]--[2017-01-05 四 11:19] =>  0:09
*** DONE 1701 补读《轻武器典藏手册：世界著名手枪1》
    CLOCK: [2017-01-04 三 08:36]--[2017-01-04 三 08:59] =>  0:23
    CLOCK: [2017-01-04 三 00:00]--[2017-01-04 三 00:41] =>  0:41
*** 1701 《幻夜》读后感
    CLOCK: [2017-01-12 四 00:52]--[2017-01-12 四 01:03] =>  0:11
*** 1701 读《React Native开发指南》
    CLOCK: [2017-01-18 三 16:16]--[2017-01-18 三 17:03] =>  0:47
* 生活
** 17年买车
*** 1705 配件选购
    CLOCK: [2017-06-05 一 16:00]--[2017-06-05 一 17:13] =>  1:13
    CLOCK: [2017-06-03 六 08:46]--[2017-06-03 六 09:27] =>  0:41
    CLOCK: [2017-06-02 五 00:45]--[2017-06-02 五 01:27] =>  0:42
    CLOCK: [2017-06-01 四 13:53]--[2017-06-01 四 14:05] =>  0:12
    CLOCK: [2017-06-01 四 13:42]--[2017-06-01 四 13:50] =>  0:08
    CLOCK: [2017-05-31 三 09:08]--[2017-05-31 三 09:50] =>  0:42
    CLOCK: [2017-05-27 六 22:54]--[2017-05-27 六 23:05] =>  0:11
    CLOCK: [2017-05-26 五 02:29]--[2017-05-26 五 04:37] =>  2:08
*** 1705 首次开车上班：从领袖新硅谷到百度科技楼K3
    CLOCK: [2017-05-28 日 10:15]--[2017-05-28 日 10:27] =>  0:12
*** 1705 上牌提车后的整理工作
    CLOCK: [2017-05-28 日 10:50]--[2017-05-28 日 11:30] =>  0:40
    CLOCK: [2017-05-28 日 07:45]--[2017-05-28 日 08:47] =>  1:02
    CLOCK: [2017-05-28 日 00:21]--[2017-05-28 日 01:56] =>  1:35
*** 1705 学习E5手册（17版）
    CLOCK: [2017-05-27 六 23:05]--[2017-05-28 日 00:10] =>  1:05
*** 1705 上牌提车
    CLOCK: [2017-05-27 六 13:30]--[2017-05-27 六 20:00] =>  6:30
*** 1705 上路准备
    CLOCK: [2017-05-27 六 10:03]--[2017-05-27 六 10:31] =>  0:28
    CLOCK: [2017-05-27 六 09:36]--[2017-05-27 六 09:49] =>  0:13
    CLOCK: [2017-05-27 六 08:50]--[2017-05-27 六 09:13] =>  0:23
    CLOCK: [2017-05-26 五 23:17]--[2017-05-27 六 00:07] =>  0:50
    CLOCK: [2017-05-26 五 20:21]--[2017-05-26 五 20:45] =>  0:24
    CLOCK: [2017-05-26 五 18:42]--[2017-05-26 五 19:57] =>  1:15
    CLOCK: [2017-05-26 五 04:38]--[2017-05-26 五 05:02] =>  0:24
*** 1705 网上选号
    CLOCK: [2017-05-25 四 14:00]--[2017-05-25 四 15:23] =>  1:23
*** 1705 学习E5手册（16版）
    CLOCK: [2017-05-21 日 21:18]--[2017-05-21 日 22:18] =>  1:00
    CLOCK: [2017-05-21 日 09:11]--[2017-05-21 日 10:07] =>  0:56
*** 1705 选车交钱后后续工作
    CLOCK: [2017-05-25 四 21:17]--[2017-05-25 四 21:30] =>  0:13
    CLOCK: [2017-05-22 一 12:52]--[2017-05-22 一 13:48] =>  0:56
    CLOCK: [2017-05-20 六 22:36]--[2017-05-20 六 23:32] =>  0:56
*** 1705 选车交钱
    CLOCK: [2017-05-20 六 12:00]--[2017-05-20 六 16:30] =>  4:30
*** 1705 汽车陪练
    CLOCK: [2017-05-25 四 17:00]--[2017-05-25 四 19:00] =>  2:00
    CLOCK: [2017-05-14 日 11:00]--[2017-05-14 日 13:00] =>  2:00
*** 1705 继续了解和学习
    CLOCK: [2017-05-09 二 01:38]--[2017-05-09 二 02:00] =>  0:22
    CLOCK: [2017-05-09 二 01:15]--[2017-05-09 二 01:28] =>  0:13
    CLOCK: [2017-05-07 日 01:22]--[2017-05-07 日 01:40] =>  0:18
    CLOCK: [2017-05-07 日 00:00]--[2017-05-07 日 01:11] =>  1:11
*** 1705 去天通利华4S店订车
    CLOCK: [2017-05-06 六 11:30]--[2017-05-06 六 16:00] =>  4:30
*** 1702 了解各个车型
    CLOCK: [2017-05-05 五 18:56]--[2017-05-05 五 19:33] =>  0:37
    CLOCK: [2017-05-05 五 17:18]--[2017-05-05 五 17:24] =>  0:06
    CLOCK: [2017-05-05 五 16:03]--[2017-05-05 五 16:09] =>  0:06
    CLOCK: [2017-05-05 五 01:25]--[2017-05-05 五 03:22] =>  1:57
    CLOCK: [2017-05-04 四 09:08]--[2017-05-04 四 09:29] =>  0:21
    CLOCK: [2017-05-03 三 22:07]--[2017-05-03 三 22:39] =>  0:32
    CLOCK: [2017-04-17 一 23:38]--[2017-04-18 二 00:35] =>  0:57
    CLOCK: [2017-04-08 六 08:39]--[2017-04-08 六 09:35] =>  0:56
    CLOCK: [2017-04-02 日 09:40]--[2017-04-02 日 10:04] =>  0:24
    CLOCK: [2017-03-16 四 01:35]--[2017-03-16 四 01:54] =>  0:19
    CLOCK: [2017-03-11 六 00:55]--[2017-03-11 六 01:13] =>  0:18
    CLOCK: [2017-03-10 五 23:49]--[2017-03-11 六 00:42] =>  0:53
    CLOCK: [2017-03-10 五 00:20]--[2017-03-10 五 01:23] =>  1:03
    CLOCK: [2017-03-09 四 00:10]--[2017-03-09 四 00:35] =>  0:25
    CLOCK: [2017-03-06 一 21:12]--[2017-03-06 一 22:41] =>  1:29
    CLOCK: [2017-03-04 六 23:00]--[2017-03-04 六 23:47] =>  0:47
    CLOCK: [2017-02-19 日 18:30]--[2017-02-19 日 19:06] =>  0:36
    CLOCK: [2017-02-12 日 19:01]--[2017-02-12 日 19:46] =>  0:45
    CLOCK: [2017-02-11 六 00:46]--[2017-02-11 六 00:59] =>  0:13
** 17年看牙
*** 1706 开车去北医三院拔牙
    CLOCK: [2017-06-05 一 05:00]--[2017-06-05 一 09:00] =>  4:00
*** 1705 挂号
    CLOCK: [2017-05-03 三 14:21]--[2017-05-03 三 14:44] =>  0:23
    CLOCK: [2017-05-03 三 14:00]--[2017-05-03 三 14:09] =>  0:09
** 看视频
*** 斗鱼TV
    CLOCK: [2017-06-04 日 20:40]--[2017-06-04 日 22:20] =>  1:40
    CLOCK: [2017-06-04 日 13:45]--[2017-06-04 日 15:06] =>  1:21
    CLOCK: [2017-06-04 日 12:47]--[2017-06-04 日 13:29] =>  0:42
    CLOCK: [2017-05-10 三 22:40]--[2017-05-10 三 23:56] =>  1:16
    CLOCK: [2017-04-30 日 12:52]--[2017-04-30 日 13:59] =>  1:07
    CLOCK: [2017-04-26 三 23:46]--[2017-04-27 四 00:47] =>  1:01
    CLOCK: [2017-04-14 五 00:20]--[2017-04-14 五 01:33] =>  1:13
    CLOCK: [2017-04-13 四 02:10]--[2017-04-13 四 02:36] =>  0:26
    CLOCK: [2017-04-12 三 00:04]--[2017-04-12 三 00:55] =>  0:51
    CLOCK: [2017-04-11 二 22:45]--[2017-04-11 二 23:52] =>  1:07
    CLOCK: [2017-04-10 一 17:16]--[2017-04-10 一 19:08] =>  1:52
    CLOCK: [2017-04-05 三 13:12]--[2017-04-05 三 13:51] =>  0:39
    CLOCK: [2017-01-25 三 00:04]--[2017-01-25 三 00:25] =>  0:21
    CLOCK: [2017-01-20 五 00:10]--[2017-01-20 五 00:44] =>  0:34
    CLOCK: [2017-01-19 四 20:57]--[2017-01-19 四 21:05] =>  0:08
    CLOCK: [2017-01-18 三 19:23]--[2017-01-18 三 19:25] =>  0:02
    CLOCK: [2017-01-16 一 22:51]--[2017-01-16 一 23:28] =>  0:37
    CLOCK: [2017-01-14 六 00:11]--[2017-01-14 六 00:22] =>  0:11
    CLOCK: [2017-01-13 五 22:50]--[2017-01-13 五 23:16] =>  0:26
    CLOCK: [2017-01-09 一 23:50]--[2017-01-10 二 00:19] =>  0:29
*** 火猫TV
    CLOCK: [2017-05-06 六 22:19]--[2017-05-06 六 22:32] =>  0:13
    CLOCK: [2017-05-06 六 20:51]--[2017-05-06 六 21:32] =>  0:41
    CLOCK: [2017-04-07 五 12:53]--[2017-04-07 五 13:16] =>  0:23
    CLOCK: [2017-04-06 四 01:15]--[2017-04-06 四 02:20] =>  1:05
    CLOCK: [2017-04-05 三 14:11]--[2017-04-05 三 14:34] =>  0:23
    CLOCK: [2017-03-24 五 23:10]--[2017-03-25 六 00:09] =>  0:59
    CLOCK: [2017-03-19 日 01:23]--[2017-03-19 日 01:42] =>  0:19
    CLOCK: [2017-03-19 日 00:01]--[2017-03-19 日 00:32] =>  0:31
    CLOCK: [2017-03-17 五 23:40]--[2017-03-18 六 00:49] =>  1:09
    CLOCK: [2017-03-17 五 23:00]--[2017-03-17 五 23:34] =>  0:34
    CLOCK: [2017-01-15 日 19:46]--[2017-01-15 日 20:09] =>  0:23
    CLOCK: [2017-01-14 六 23:10]--[2017-01-14 六 23:46] =>  0:36
    CLOCK: [2017-01-14 六 21:39]--[2017-01-14 六 22:02] =>  0:23
    CLOCK: [2017-01-11 三 21:46]--[2017-01-11 三 22:02] =>  0:16
    CLOCK: [2017-01-11 三 20:48]--[2017-01-11 三 21:32] =>  0:44
    CLOCK: [2017-01-11 三 00:28]--[2017-01-11 三 01:00] =>  0:32
    CLOCK: [2017-01-04 三 22:38]--[2017-01-04 三 23:15] =>  0:37
    CLOCK: [2016-12-17 六 23:30]--[2016-12-17 六 23:56] =>  0:26
    CLOCK: [2016-10-23 日 21:41]--[2016-10-23 日 22:19] =>  0:38
*** B站
    CLOCK: [2017-06-03 六 07:30]--[2017-06-03 六 08:30] =>  1:00
    CLOCK: [2017-05-31 三 02:12]--[2017-05-31 三 02:56] =>  0:44
    CLOCK: [2017-05-29 一 14:25]--[2017-05-29 一 15:00] =>  0:35
    CLOCK: [2017-05-10 三 21:29]--[2017-05-10 三 22:10] =>  0:41
    CLOCK: [2017-04-10 一 19:13]--[2017-04-10 一 19:53] =>  0:40
    CLOCK: [2017-04-08 六 20:48]--[2017-04-08 六 20:55] =>  0:07
    CLOCK: [2017-04-05 三 13:51]--[2017-04-05 三 14:11] =>  0:20
    CLOCK: [2017-04-03 一 23:00]--[2017-04-03 一 23:49] =>  0:49
    CLOCK: [2017-03-26 日 23:21]--[2017-03-26 日 23:54] =>  0:33
    CLOCK: [2017-03-26 日 22:50]--[2017-03-26 日 23:12] =>  0:22
    CLOCK: [2017-03-24 五 21:12]--[2017-03-24 五 21:34] =>  0:22
    CLOCK: [2017-03-12 日 20:39]--[2017-03-12 日 21:36] =>  0:57
    CLOCK: [2017-03-09 四 23:24]--[2017-03-09 四 23:42] =>  0:18
    CLOCK: [2017-03-09 四 22:10]--[2017-03-09 四 22:46] =>  0:36
    CLOCK: [2017-03-05 日 00:21]--[2017-03-05 日 00:59] =>  0:38
    CLOCK: [2017-03-04 六 13:46]--[2017-03-04 六 14:18] =>  0:32
    CLOCK: [2017-03-02 四 21:33]--[2017-03-02 四 21:45] =>  0:12
    CLOCK: [2017-03-02 四 20:35]--[2017-03-02 四 21:24] =>  0:49
    CLOCK: [2017-03-01 三 22:00]--[2017-03-01 三 22:22] =>  0:22
    CLOCK: [2017-02-10 五 21:55]--[2017-02-10 五 22:04] =>  0:09
    CLOCK: [2017-02-10 五 21:00]--[2017-02-10 五 21:10] =>  0:10
    CLOCK: [2017-02-05 日 20:49]--[2017-02-05 日 21:25] =>  0:36
    CLOCK: [2017-01-24 二 21:07]--[2017-01-24 二 21:26] =>  0:19
    CLOCK: [2017-01-23 一 19:16]--[2017-01-23 一 19:54] =>  0:38
    CLOCK: [2017-01-21 六 14:27]--[2017-01-21 六 14:45] =>  0:18
    CLOCK: [2017-01-18 三 19:25]--[2017-01-18 三 19:49] =>  0:24
    CLOCK: [2017-01-16 一 22:41]--[2017-01-16 一 22:51] =>  0:10
    CLOCK: [2017-01-15 日 01:25]--[2017-01-15 日 01:44] =>  0:19
    CLOCK: [2017-01-13 五 23:16]--[2017-01-14 六 00:11] =>  0:55
    CLOCK: [2017-01-11 三 01:00]--[2017-01-11 三 01:03] =>  0:03
    CLOCK: [2017-01-07 六 13:01]--[2017-01-07 六 13:34] =>  0:33
    CLOCK: [2017-01-07 六 12:37]--[2017-01-07 六 12:58] =>  0:21
    CLOCK: [2017-01-03 二 22:58]--[2017-01-03 二 23:36] =>  0:38
*** A站
    CLOCK: [2017-03-08 三 21:48]--[2017-03-08 三 21:58] =>  0:10
    CLOCK: [2017-03-08 三 21:29]--[2017-03-08 三 21:42] =>  0:13
    CLOCK: [2017-03-06 一 23:38]--[2017-03-07 二 00:38] =>  1:00
    CLOCK: [2017-03-06 一 23:00]--[2017-03-06 一 23:29] =>  0:29
*** 1706 DOTA 索泰杯 & 震中杯 & 银河杯 & TS7 & TI7中国区预选赛
    CLOCK: [2017-06-30 五 15:44]--[2017-06-30 五 16:20] =>  0:36
    CLOCK: [2017-06-29 四 19:04]--[2017-06-29 四 19:47] =>  0:43
    CLOCK: [2017-06-28 三 23:20]--[2017-06-29 四 00:14] =>  0:54
    CLOCK: [2017-06-27 二 19:07]--[2017-06-27 二 19:49] =>  0:42
    CLOCK: [2017-06-27 二 16:03]--[2017-06-27 二 16:24] =>  0:21
    CLOCK: [2017-06-27 二 15:05]--[2017-06-27 二 16:03] =>  0:58
    CLOCK: [2017-06-27 二 11:50]--[2017-06-27 二 13:25] =>  1:35
    CLOCK: [2017-06-27 二 11:00]--[2017-06-27 二 11:39] =>  0:39
    CLOCK: [2017-06-24 六 16:14]--[2017-06-24 六 16:25] =>  0:11
    CLOCK: [2017-06-24 六 14:39]--[2017-06-24 六 15:15] =>  0:36
    CLOCK: [2017-06-24 六 12:40]--[2017-06-24 六 13:17] =>  0:37
    CLOCK: [2017-06-24 六 10:19]--[2017-06-24 六 11:15] =>  0:56
    CLOCK: [2017-06-18 日 12:31]--[2017-06-18 日 13:35] =>  1:04
    CLOCK: [2017-06-17 六 05:40]--[2017-06-17 六 06:21] =>  0:41
    CLOCK: [2017-06-17 六 04:40]--[2017-06-17 六 05:40] =>  1:00
    CLOCK: [2017-06-16 五 18:00]--[2017-06-16 五 18:34] =>  0:34
    CLOCK: [2017-06-11 日 22:19]--[2017-06-11 日 22:26] =>  0:07
    CLOCK: [2017-06-11 日 21:19]--[2017-06-11 日 21:51] =>  0:32
    CLOCK: [2017-06-11 日 20:32]--[2017-06-11 日 21:19] =>  0:47
    CLOCK: [2017-06-10 六 22:52]--[2017-06-10 六 23:27] =>  0:35
    CLOCK: [2017-06-10 六 21:12]--[2017-06-10 六 22:41] =>  1:29
    CLOCK: [2017-06-09 五 22:50]--[2017-06-09 五 23:51] =>  1:01
    CLOCK: [2017-06-09 五 19:55]--[2017-06-09 五 21:07] =>  1:12
    CLOCK: [2017-06-07 三 22:30]--[2017-06-07 三 23:56] =>  1:26
    CLOCK: [2017-06-07 三 21:44]--[2017-06-07 三 21:58] =>  0:14
    CLOCK: [2017-06-06 二 22:11]--[2017-06-06 二 23:31] =>  1:20
    CLOCK: [2017-06-06 二 18:55]--[2017-06-06 二 19:32] =>  0:37
    CLOCK: [2017-06-05 一 17:13]--[2017-06-05 一 18:04] =>  0:51
    CLOCK: [2017-06-03 六 14:20]--[2017-06-03 六 15:22] =>  1:02
    CLOCK: [2017-06-03 六 11:10]--[2017-06-03 六 11:30] =>  0:20
    CLOCK: [2017-06-03 六 09:28]--[2017-06-03 六 09:32] =>  0:04
*** 1706 NBA总决赛
    CLOCK: [2017-06-13 二 09:59]--[2017-06-13 二 10:37] =>  0:38
*** 1705 DOTA SLi & TS7 & MDL
    CLOCK: [2017-05-28 日 18:18]--[2017-05-28 一 20:20] =>  2:02
    CLOCK: [2017-05-26 五 14:00]--[2017-05-26 五 14:29] =>  0:29
    CLOCK: [2017-05-25 四 21:31]--[2017-05-25 四 22:14] =>  0:43
    CLOCK: [2017-05-25 四 19:44]--[2017-05-25 四 21:17] =>  1:33
    CLOCK: [2017-05-25 四 15:23]--[2017-05-25 四 16:56] =>  1:33
    CLOCK: [2017-05-25 四 13:37]--[2017-05-25 四 14:00] =>  0:41
    CLOCK: [2017-05-25 四 11:10]--[2017-05-25 四 12:47] =>  1:37
    CLOCK: [2017-05-21 日 23:36]--[2017-05-22 一 00:26] =>  0:50
    CLOCK: [2017-05-21 日 22:18]--[2017-05-21 日 23:03] =>  0:45
    CLOCK: [2017-05-21 日 10:15]--[2017-05-21 日 14:39] =>  4:24
    CLOCK: [2017-05-20 六 18:22]--[2017-05-20 六 22:36] =>  4:14
    CLOCK: [2017-05-19 五 17:40]--[2017-05-19 五 18:41] =>  1:01
    CLOCK: [2017-05-18 四 22:10]--[2017-05-18 四 22:51] =>  0:41
    CLOCK: [2017-05-14 日 20:56]--[2017-05-14 日 22:59] =>  2:03
    CLOCK: [2017-05-14 日 14:16]--[2017-05-14 日 16:29] =>  2:13
    CLOCK: [2017-05-13 六 23:30]--[2017-05-13 六 23:50] =>  0:20
    CLOCK: [2017-05-13 六 22:19]--[2017-05-13 六 23:00] =>  0:41
    CLOCK: [2017-05-13 六 18:19]--[2017-05-13 六 19:43] =>  1:24
    CLOCK: [2017-05-13 六 15:03]--[2017-05-13 六 16:06] =>  1:03
    CLOCK: [2017-05-12 五 20:08]--[2017-05-13 六 01:03] =>  4:55
    CLOCK: [2017-05-11 四 22:14]--[2017-05-11 四 23:16] =>  1:02
    CLOCK: [2017-05-10 三 22:10]--[2017-05-10 三 22:40] =>  0:30
    CLOCK: [2017-05-10 三 15:41]--[2017-05-10 三 16:29] =>  0:48
    CLOCK: [2017-05-10 三 12:05]--[2017-05-10 三 13:14] =>  1:09
    CLOCK: [2017-05-09 二 23:00]--[2017-05-09 二 23:37] =>  0:37
    CLOCK: [2017-05-09 二 22:15]--[2017-05-09 二 22:46] =>  0:31
    CLOCK: [2017-05-09 二 12:05]--[2017-05-09 二 12:28] =>  0:23
    CLOCK: [2017-05-07 日 17:00]--[2017-05-07 日 17:29] =>  0:29
    CLOCK: [2017-05-07 日 13:41]--[2017-05-07 日 15:14] =>  1:33
    CLOCK: [2017-05-07 日 12:07]--[2017-05-07 日 12:40] =>  0:33
    CLOCK: [2017-05-06 六 18:00]--[2017-05-06 六 20:00] =>  2:00
*** 1704 DOTA DAC正赛 & DPL & SLi & 索泰杯 & 基辅春季赛
    CLOCK: [2017-04-30 日 23:10]--[2017-05-01 一 01:00] =>  1:50
    CLOCK: [2017-04-30 日 15:32]--[2017-04-30 日 17:24] =>  1:52
    CLOCK: [2017-04-30 日 02:37]--[2017-04-30 日 02:40] =>  0:03
    CLOCK: [2017-04-29 六 22:08]--[2017-04-30 日 01:29] =>  3:21
    CLOCK: [2017-04-29 六 17:46]--[2017-04-29 六 18:52] =>  1:06
    CLOCK: [2017-04-29 六 16:45]--[2017-04-29 六 17:20] =>  0:35
    CLOCK: [2017-04-29 六 15:43]--[2017-04-29 六 16:14] =>  0:31
    CLOCK: [2017-04-29 六 02:55]--[2017-04-29 六 03:15] =>  0:20
    CLOCK: [2017-04-29 六 02:37]--[2017-04-29 六 02:49] =>  0:12
    CLOCK: [2017-04-28 五 22:35]--[2017-04-29 六 01:20] =>  2:45
    CLOCK: [2017-04-28 五 18:00]--[2017-04-28 五 18:42] =>  0:42
    CLOCK: [2017-04-27 四 23:30]--[2017-04-28 五 00:02] =>  0:32
    CLOCK: [2017-04-26 三 01:35]--[2017-04-26 三 01:48] =>  0:13
    CLOCK: [2017-04-25 二 23:12]--[2017-04-26 三 01:12] =>  2:00
    CLOCK: [2017-04-25 二 18:30]--[2017-04-25 二 19:16] =>  0:46
    CLOCK: [2017-04-24 一 23:50]--[2017-04-25 二 01:01] =>  1:11
    CLOCK: [2017-04-24 一 22:32]--[2017-04-24 一 23:38] =>  1:06
    CLOCK: [2017-04-24 一 22:15]--[2017-04-24 一 22:24] =>  0:09
    CLOCK: [2017-04-24 一 14:50]--[2017-04-24 一 15:02] =>  0:12
    CLOCK: [2017-04-20 四 21:50]--[2017-04-20 四 22:02] =>  0:12
    CLOCK: [2017-04-19 三 15:43]--[2017-04-19 三 16:21] =>  0:38
    CLOCK: [2017-04-18 二 19:00]--[2017-04-18 二 19:13] =>  0:13
    CLOCK: [2017-04-17 一 21:35]--[2017-04-17 一 22:10] =>  0:35
    CLOCK: [2017-04-16 日 19:55]--[2017-04-16 日 22:14] =>  2:19
    CLOCK: [2017-04-16 日 14:53]--[2017-04-16 日 17:05] =>  2:12
    CLOCK: [2017-04-15 六 16:39]--[2017-04-15 六 18:04] =>  1:25
    CLOCK: [2017-04-15 六 14:07]--[2017-04-15 六 15:01] =>  0:54
    CLOCK: [2017-04-14 五 22:00]--[2017-04-14 五 22:58] =>  0:58
    CLOCK: [2017-04-13 四 22:40]--[2017-04-14 五 00:00] =>  1:20
    CLOCK: [2017-04-09 日 18:17]--[2017-04-09 日 18:34] =>  0:17
    CLOCK: [2017-04-09 日 17:47]--[2017-04-09 日 18:07] =>  0:20
    CLOCK: [2017-04-09 日 15:21]--[2017-04-09 日 17:18] =>  1:57
    CLOCK: [2017-04-08 六 15:27]--[2017-04-08 六 15:58] =>  0:31
    CLOCK: [2017-04-08 六 15:26]--[2017-04-08 六 15:27] =>  0:01
    CLOCK: [2017-04-08 六 14:25]--[2017-04-08 六 14:55] =>  0:30
    CLOCK: [2017-04-07 五 21:17]--[2017-04-07 五 22:02] =>  0:45
    CLOCK: [2017-04-07 五 18:00]--[2017-04-07 五 20:09] =>  2:09
    CLOCK: [2017-04-07 五 14:58]--[2017-04-07 五 15:39] =>  0:41
    CLOCK: [2017-04-04 二 12:27]--[2017-04-04 二 18:46] =>  6:19
    CLOCK: [2017-04-04 二 09:47]--[2017-04-04 二 11:20] =>  1:33
    CLOCK: [2017-04-03 一 20:54]--[2017-04-03 一 21:58] =>  1:04
    CLOCK: [2017-04-03 一 17:55]--[2017-04-03 一 18:17] =>  0:22
    CLOCK: [2017-04-03 一 12:36]--[2017-04-03 一 17:35] =>  4:59
    CLOCK: [2017-04-03 一 09:46]--[2017-04-03 一 11:38] =>  1:52
    CLOCK: [2017-04-02 日 21:57]--[2017-04-02 日 22:32] =>  0:35
    CLOCK: [2017-04-02 日 16:44]--[2017-04-02 日 18:28] =>  1:44
    CLOCK: [2017-04-02 日 15:14]--[2017-04-02 日 16:03] =>  0:49
    CLOCK: [2017-04-02 日 12:35]--[2017-04-02 日 13:46] =>  1:11
    CLOCK: [2017-04-02 日 10:04]--[2017-04-02 日 11:20] =>  1:16
    CLOCK: [2017-04-01 六 22:05]--[2017-04-01 六 23:51] =>  1:46
    CLOCK: [2017-04-01 六 16:44]--[2017-04-01 六 17:05] =>  0:21
    CLOCK: [2017-04-01 六 16:02]--[2017-04-01 六 16:35] =>  0:33
    CLOCK: [2017-04-01 六 15:30]--[2017-04-01 六 15:58] =>  0:28
    CLOCK: [2017-04-01 六 12:24]--[2017-04-01 六 13:12] =>  0:48
    CLOCK: [2017-04-01 六 09:30]--[2017-04-01 六 11:24] =>  1:54
*** 1703 DOTA 基辅特锦赛预选 & DPL & 马尼拉大师赛预选 & DAC小组赛
    CLOCK: [2017-03-29 三 19:00]--[2017-03-29 三 19:30] =>  0:30
    CLOCK: [2017-03-29 三 13:03]--[2017-03-29 三 13:23] =>  0:20
    CLOCK: [2017-03-29 三 09:00]--[2017-03-29 三 10:39] =>  1:39
    CLOCK: [2017-03-28 二 21:51]--[2017-03-28 二 23:25] =>  1:34
    CLOCK: [2017-03-28 二 19:26]--[2017-03-28 二 21:15] =>  1:49
    CLOCK: [2017-03-28 二 14:28]--[2017-03-28 二 14:52] =>  0:24
    CLOCK: [2017-03-28 二 14:15]--[2017-03-28 二 14:24] =>  0:09
    CLOCK: [2017-03-28 二 11:30]--[2017-03-28 二 13:58] =>  2:28
    CLOCK: [2017-03-28 二 09:43]--[2017-03-28 二 10:27] =>  0:44
    CLOCK: [2017-03-28 二 00:11]--[2017-03-28 二 00:47] =>  0:36
    CLOCK: [2017-03-27 一 21:45]--[2017-03-28 二 00:02] =>  2:17
    CLOCK: [2017-03-27 一 13:56]--[2017-03-27 一 14:06] =>  0:10
    CLOCK: [2017-03-27 一 12:20]--[2017-03-27 一 13:41] =>  1:21
    CLOCK: [2017-03-27 一 10:11]--[2017-03-27 一 10:37] =>  0:26
    CLOCK: [2017-03-27 一 09:36]--[2017-03-27 一 10:11] =>  0:35
    CLOCK: [2017-03-26 日 19:49]--[2017-03-26 日 19:57] =>  0:08
    CLOCK: [2017-03-24 五 21:34]--[2017-03-24 五 21:55] =>  0:21
    CLOCK: [2017-03-24 五 13:56]--[2017-03-24 五 14:35] =>  0:39
    CLOCK: [2017-03-22 三 22:31]--[2017-03-23 四 00:59] =>  2:28
    CLOCK: [2017-03-22 三 22:07]--[2017-03-22 三 22:18] =>  0:11
    CLOCK: [2017-03-22 三 19:56]--[2017-03-22 三 20:21] =>  0:25
    CLOCK: [2017-03-21 二 22:44]--[2017-03-22 三 00:29] =>  1:45
    CLOCK: [2017-03-21 二 19:37]--[2017-03-21 二 19:54] =>  0:17
    CLOCK: [2017-03-21 二 18:07]--[2017-03-21 二 19:06] =>  0:59
    CLOCK: [2017-03-20 一 23:59]--[2017-03-21 二 01:00] =>  1:01
    CLOCK: [2017-03-20 一 23:25]--[2017-03-20 一 23:59] =>  0:34
    CLOCK: [2017-03-20 一 22:34]--[2017-03-20 一 23:21] =>  0:47
    CLOCK: [2017-03-20 一 20:59]--[2017-03-20 一 21:52] =>  0:53
    CLOCK: [2017-03-20 一 20:11]--[2017-03-20 一 20:23] =>  0:12
    CLOCK: [2017-03-19 日 20:55]--[2017-03-19 日 23:53] =>  2:58
    CLOCK: [2017-03-19 日 19:10]--[2017-03-19 日 20:21] =>  1:11
    CLOCK: [2017-03-19 日 14:50]--[2017-03-19 日 15:20] =>  0:30
    CLOCK: [2017-03-19 日 01:08]--[2017-03-19 日 01:23] =>  0:15
    CLOCK: [2017-03-18 六 23:16]--[2017-03-19 日 00:00] =>  0:44
    CLOCK: [2017-03-18 六 20:23]--[2017-03-18 六 21:10] =>  0:47
    CLOCK: [2017-03-18 六 17:55]--[2017-03-18 六 19:31] =>  1:36
    CLOCK: [2017-03-14 二 18:18]--[2017-03-14 二 18:33] =>  0:15
    CLOCK: [2017-03-14 二 16:00]--[2017-03-14 二 16:25] =>  0:25
    CLOCK: [2017-03-14 二 13:02]--[2017-03-14 二 13:18] =>  0:16
    CLOCK: [2017-03-13 一 19:00]--[2017-03-13 一 19:41] =>  0:41
    CLOCK: [2017-03-13 一 16:40]--[2017-03-13 一 17:24] =>  0:44
    CLOCK: [2017-03-13 一 13:10]--[2017-03-13 一 13:23] =>  0:13
    CLOCK: [2017-03-12 日 22:09]--[2017-03-12 日 23:31] =>  1:22
    CLOCK: [2017-03-12 日 20:16]--[2017-03-12 日 20:35] =>  0:19
    CLOCK: [2017-03-12 日 17:26]--[2017-03-12 日 18:31] =>  1:05
    CLOCK: [2017-03-12 日 14:59]--[2017-03-12 日 16:34] =>  1:35
    CLOCK: [2017-03-11 六 13:30]--[2017-03-11 六 14:46] =>  1:16
*** 1703 B站：周星驰电影复习（凌凌漆芝麻官逃学威龙）
    CLOCK: [2017-03-18 六 22:40]--[2017-03-18 六 22:55] =>  0:15
    CLOCK: [2017-03-17 五 01:21]--[2017-03-17 五 01:57] =>  0:36
    CLOCK: [2017-03-17 五 00:55]--[2017-03-17 五 01:11] =>  0:16
    CLOCK: [2017-03-16 四 02:21]--[2017-03-16 四 02:57] =>  0:36
    CLOCK: [2017-03-15 三 22:15]--[2017-03-16 四 01:20] =>  3:05
*** 1702 B站：Panda Kill
    CLOCK: [2017-03-10 五 22:20]--[2017-03-10 五 23:42] =>  1:22
    CLOCK: [2017-02-26 日 10:30]--[2017-02-26 日 11:30] =>  1:00
    CLOCK: [2017-02-26 日 00:15]--[2017-02-26 日 00:59] =>  0:44
*** 1702 B站谷歌：生化危机7
    CLOCK: [2017-02-14 二 20:21]--[2017-02-14 二 22:05] =>  1:44
*** 1702 DOTA SLi
    CLOCK: [2017-02-26 日 19:55]--[2017-02-26 日 21:41] =>  1:46
    CLOCK: [2017-02-26 日 12:45]--[2017-02-26 日 13:15] =>  0:30
    CLOCK: [2017-02-25 六 15:00]--[2017-02-25 六 15:46] =>  0:46
    CLOCK: [2017-02-25 六 10:40]--[2017-02-25 六 11:20] =>  0:40
*** 1701 B站：航拍中国
    CLOCK: [2017-02-13 一 21:29]--[2017-02-13 一 22:21] =>  0:52
    CLOCK: [2017-02-08 三 21:24]--[2017-02-08 三 22:17] =>  0:53
    CLOCK: [2017-02-07 二 22:40]--[2017-02-07 二 23:52] =>  1:12
    CLOCK: [2017-02-05 日 21:55]--[2017-02-05 日 22:53] =>  0:58
*** 1701 街机怀旧：惩罚者/圆桌武士/豪血寺一族
    CLOCK: [2017-01-25 三 14:00]--[2017-01-25 三 14:54] =>  0:54
*** 1701 B站：复习行尸走肉第一季
    CLOCK: [2017-01-25 三 11:39]--[2017-01-25 三 12:16] =>  0:37
    CLOCK: [2017-01-25 三 00:28]--[2017-01-25 三 02:28] =>  2:00
*** 1701 DOTA SL-I & ESL One & DAC预选 & 深渊联赛S5
    CLOCK: [2017-01-22 日 21:05]--[2017-01-22 日 21:33] =>  0:28
    CLOCK: [2017-01-22 日 19:10]--[2017-01-22 日 20:28] =>  1:18
    CLOCK: [2017-01-22 日 18:34]--[2017-01-22 日 18:41] =>  0:07
    CLOCK: [2017-01-21 六 20:27]--[2017-01-21 六 20:47] =>  0:20
    CLOCK: [2017-01-21 六 18:09]--[2017-01-21 六 18:35] =>  0:26
    CLOCK: [2017-01-21 六 02:56]--[2017-01-21 六 03:55] =>  0:59
    CLOCK: [2017-01-21 六 01:28]--[2017-01-21 六 02:26] =>  0:58
    CLOCK: [2017-01-21 六 00:05]--[2017-01-21 六 00:57] =>  0:52
    CLOCK: [2017-01-20 五 22:33]--[2017-01-20 五 23:33] =>  1:00
    CLOCK: [2017-01-20 五 21:20]--[2017-01-20 五 22:10] =>  0:50
    CLOCK: [2017-01-20 五 20:57]--[2017-01-20 五 21:17] =>  0:20
    CLOCK: [2017-01-20 五 19:12]--[2017-01-20 五 19:34] =>  0:22
    CLOCK: [2017-01-15 日 15:18]--[2017-01-15 日 15:32] =>  0:14
    CLOCK: [2017-01-15 日 14:13]--[2017-01-15 日 14:51] =>  0:38
    CLOCK: [2017-01-15 日 13:27]--[2017-01-15 日 13:39] =>  0:12
    CLOCK: [2017-01-15 日 10:39]--[2017-01-15 日 11:07] =>  0:28
    CLOCK: [2017-01-14 六 18:59]--[2017-01-14 六 20:10] =>  1:11
    CLOCK: [2017-01-14 六 14:42]--[2017-01-14 六 14:53] =>  0:11
    CLOCK: [2017-01-14 六 11:38]--[2017-01-14 六 13:29] =>  1:51
    CLOCK: [2017-01-14 六 11:01]--[2017-01-14 六 11:18] =>  0:17
    CLOCK: [2017-01-14 六 09:30]--[2017-01-14 六 10:38] =>  1:08
    CLOCK: [2017-01-13 五 18:55]--[2017-01-13 五 20:42] =>  1:47
    CLOCK: [2017-01-13 五 18:09]--[2017-01-13 五 18:47] =>  0:38
    CLOCK: [2017-01-13 五 10:31]--[2017-01-13 五 10:40] =>  0:09
    CLOCK: [2017-01-13 五 09:51]--[2017-01-13 五 10:12] =>  0:21
    CLOCK: [2017-01-09 一 00:18]--[2017-01-09 一 01:08] =>  0:50
    CLOCK: [2017-01-08 日 23:00]--[2017-01-08 日 23:29] =>  0:29
    CLOCK: [2017-01-08 日 20:15]--[2017-01-08 日 21:28] =>  1:13
    CLOCK: [2017-01-08 日 19:27]--[2017-01-08 日 20:12] =>  0:45
    CLOCK: [2017-01-07 六 22:13]--[2017-01-07 六 23:05] =>  0:52
    CLOCK: [2017-01-06 五 22:09]--[2017-01-06 五 23:08] =>  0:59
    CLOCK: [2017-01-06 五 20:50]--[2017-01-06 五 22:06] =>  1:16
    CLOCK: [2017-01-05 四 21:51]--[2017-01-05 四 22:45] =>  0:54
    CLOCK: [2017-01-05 四 19:24]--[2017-01-05 四 21:35] =>  2:11
    CLOCK: [2017-01-04 三 19:13]--[2017-01-04 三 20:59] =>  1:46
    CLOCK: [2017-01-01 日 08:30]--[2017-01-01 日 10:22] =>  1:52
*** 1701 B站：复习龙珠
    CLOCK: [2017-01-27 五 09:44]--[2017-01-27 五 10:47] =>  1:03
    CLOCK: [2017-01-23 一 09:01]--[2017-01-23 一 10:38] =>  1:37
    CLOCK: [2017-01-23 一 00:58]--[2017-01-23 一 02:04] =>  1:06
    CLOCK: [2017-01-19 四 22:00]--[2017-01-20 五 00:04] =>  2:04
** 看电影/电视剧
*** 1706 沉默的羔羊（重看）
    CLOCK: [2017-06-18 日 17:52]--[2017-06-18 日 19:52] =>  2:00
*** 1704 全职高手
    CLOCK: [2017-06-11 日 14:30]--[2017-06-11 日 15:10] =>  0:40
    CLOCK: [2017-04-15 六 01:09]--[2017-04-15 六 01:48] =>  0:39
    CLOCK: [2017-04-08 六 20:55]--[2017-04-08 六 21:28] =>  0:33
*** 1703 西部世界
    CLOCK: [2017-03-26 日 13:45]--[2017-03-26 日 14:41] =>  0:56
    CLOCK: [2017-03-26 日 10:39]--[2017-03-26 日 11:50] =>  1:11
    CLOCK: [2017-03-26 日 00:46]--[2017-03-26 日 01:19] =>  0:33
    CLOCK: [2017-03-25 六 22:21]--[2017-03-25 六 23:43] =>  1:22
    CLOCK: [2017-03-25 六 21:11]--[2017-03-25 六 21:52] =>  0:41
    CLOCK: [2017-03-25 六 16:00]--[2017-03-25 六 16:58] =>  0:58
    CLOCK: [2017-03-25 六 14:34]--[2017-03-25 六 15:59] =>  1:25
    CLOCK: [2017-03-25 六 13:36]--[2017-03-25 六 14:06] =>  0:30
    CLOCK: [2017-03-25 六 12:15]--[2017-03-25 六 12:52] =>  0:37
    CLOCK: [2017-03-25 六 11:34]--[2017-03-25 六 12:11] =>  0:37
    CLOCK: [2017-03-25 六 09:54]--[2017-03-25 六 10:47] =>  0:53
    CLOCK: [2017-03-25 六 00:09]--[2017-03-25 六 01:20] =>  1:11
*** 1703 西部世界（1973）
    CLOCK: [2017-03-28 二 09:00]--[2017-03-28 二 09:43] =>  0:43
    CLOCK: [2017-03-19 日 11:56]--[2017-03-19 日 12:15] =>  0:19
*** 1703 功夫
    CLOCK: [2017-03-05 日 22:04]--[2017-03-05 日 23:28] =>  1:24
*** 1702 权力的游戏S6
    CLOCK: [2017-02-26 日 22:36]--[2017-02-27 一 03:08] =>  4:32
    CLOCK: [2017-02-24 五 22:29]--[2017-02-25 六 00:23] =>  1:54
*** 1702 复习我的妹妹哪能这么可爱
    CLOCK: [2017-03-01 三 22:52]--[2017-03-01 三 23:38] =>  0:46
    CLOCK: [2017-02-28 二 00:51]--[2017-02-28 二 01:24] =>  0:33
    CLOCK: [2017-02-25 六 22:02]--[2017-02-25 六 23:11] =>  1:09
*** 1702 我的妹妹哪能这么可爱S2
    CLOCK: [2017-02-25 六 03:40]--[2017-02-25 六 05:10] =>  1:30
    CLOCK: [2017-02-25 六 01:13]--[2017-02-25 六 03:40] =>  2:27
    CLOCK: [2017-02-24 五 21:05]--[2017-02-24 五 22:02] =>  0:57
    CLOCK: [2017-02-24 五 01:50]--[2017-02-24 五 02:39] =>  0:49
    CLOCK: [2017-02-23 四 00:03]--[2017-02-23 四 00:38] =>  0:35
    CLOCK: [2017-02-22 三 23:04]--[2017-02-23 四 00:03] =>  0:59
*** 1702 我的妹妹哪能这么可爱
    CLOCK: [2017-02-20 一 22:42]--[2017-02-20 一 23:32] =>  0:50
    CLOCK: [2017-02-20 一 22:05]--[2017-02-20 一 22:34] =>  0:29
    CLOCK: [2017-02-20 一 19:53]--[2017-02-20 一 21:07] =>  1:14
    CLOCK: [2017-02-20 一 17:38]--[2017-02-20 一 18:24] =>  0:46
    CLOCK: [2017-02-20 一 17:13]--[2017-02-20 一 17:36] =>  0:23
    CLOCK: [2017-02-20 一 11:09]--[2017-02-20 一 12:23] =>  1:14
    CLOCK: [2017-02-20 一 01:24]--[2017-02-20 一 01:54] =>  0:30
*** 1702 权力的游戏S5
    CLOCK: [2017-02-23 四 20:28]--[2017-02-23 四 22:44] =>  2:16
    CLOCK: [2017-02-19 日 21:20]--[2017-02-19 日 22:39] =>  1:19
*** 1702 权力的游戏S4
    CLOCK: [2017-02-17 五 22:40]--[2017-02-18 六 00:51] =>  2:11
*** 1702 在下坂本，有何贵干？
    CLOCK: [2017-02-18 六 12:08]--[2017-02-18 六 13:04] =>  0:56
    CLOCK: [2017-02-18 六 01:31]--[2017-02-18 六 02:35] =>  1:04
    CLOCK: [2017-02-16 四 23:07]--[2017-02-17 五 00:24] =>  1:17
    CLOCK: [2017-02-15 三 22:07]--[2017-02-15 三 22:59] =>  0:52
    CLOCK: [2017-02-15 三 08:48]--[2017-02-15 三 09:14] =>  0:26
    CLOCK: [2017-02-15 三 00:00]--[2017-02-15 三 00:58] =>  0:58
*** 1702 Re：从零开始的异界生活
    CLOCK: [2017-02-11 六 21:16]--[2017-02-12 日 01:17] =>  4:01
    CLOCK: [2017-02-11 六 13:36]--[2017-02-11 六 16:08] =>  2:32
    CLOCK: [2017-02-11 六 01:19]--[2017-02-11 六 01:48] =>  0:29
    CLOCK: [2017-02-10 五 21:10]--[2017-02-10 五 21:51] =>  0:41
    CLOCK: [2017-02-09 四 22:51]--[2017-02-09 四 23:27] =>  0:36
*** 1702 重看权力的游戏S1
    CLOCK: [2017-02-06 一 22:50]--[2017-02-07 二 02:17] =>  3:27
    CLOCK: [2017-02-03 五 21:17]--[2017-02-03 五 23:32] =>  2:15
    CLOCK: [2017-02-01 三 23:51]--[2017-02-02 四 01:26] =>  1:35
    CLOCK: [2017-02-01 三 21:48]--[2017-02-01 三 23:19] =>  1:31
    CLOCK: [2017-02-01 三 19:43]--[2017-02-01 三 20:10] =>  0:27
    CLOCK: [2017-02-01 三 17:42]--[2017-02-01 三 18:01] =>  0:19
*** 1701 权力的游戏S3
    CLOCK: [2017-02-01 三 14:10]--[2017-02-01 三 15:08] =>  0:58
    CLOCK: [2017-02-01 三 10:51]--[2017-02-01 三 11:27] =>  0:36
    CLOCK: [2017-02-01 三 00:02]--[2017-02-01 三 02:04] =>  2:02
    CLOCK: [2017-01-31 二 23:09]--[2017-01-31 二 23:41] =>  0:32
    CLOCK: [2017-01-31 二 20:33]--[2017-01-31 二 21:53] =>  1:20
    CLOCK: [2017-01-31 二 18:58]--[2017-01-31 二 20:12] =>  1:14
    CLOCK: [2017-01-31 二 18:04]--[2017-01-31 二 18:28] =>  0:24
    CLOCK: [2017-01-31 二 01:46]--[2017-01-31 二 02:03] =>  0:17
    CLOCK: [2017-01-30 一 22:28]--[2017-01-31 二 01:41] =>  3:13
    CLOCK: [2017-01-30 一 08:57]--[2017-01-30 一 09:27] =>  0:30
    CLOCK: [2017-01-30 一 00:49]--[2017-01-30 一 02:08] =>  1:19
    CLOCK: [2017-01-30 一 00:10]--[2017-01-30 一 00:41] =>  0:31
*** 1701 权力的游戏S2
    CLOCK: [2017-01-29 日 23:10]--[2017-01-29 日 23:55] =>  0:45
    CLOCK: [2017-01-29 日 20:53]--[2017-01-29 日 21:28] =>  0:35
    CLOCK: [2017-01-29 日 17:53]--[2017-01-29 日 19:13] =>  1:20
    CLOCK: [2017-01-29 日 17:07]--[2017-01-29 日 17:52] =>  0:45
    CLOCK: [2017-01-29 日 14:30]--[2017-01-29 日 16:19] =>  1:49
    CLOCK: [2017-01-29 日 09:32]--[2017-01-29 日 09:56] =>  0:24
    CLOCK: [2017-01-28 六 23:27]--[2017-01-29 日 00:29] =>  1:02
    CLOCK: [2017-01-28 六 15:30]--[2017-01-28 六 16:36] =>  1:06
    CLOCK: [2017-01-26 四 04:20]--[2017-01-26 四 05:25] =>  1:05
    CLOCK: [2017-01-25 三 21:40]--[2017-01-25 三 23:40] =>  2:00
** 购物
*** 1704 又想买相机
    CLOCK: [2017-07-08 六 10:00]--[2017-07-08 六 12:07] =>  2:07
    CLOCK: [2017-07-08 六 01:25]--[2017-07-08 六 02:41] =>  1:16
    CLOCK: [2017-07-07 五 22:13]--[2017-07-07 五 22:50] =>  0:37
    CLOCK: [2017-07-07 五 13:38]--[2017-07-07 五 14:05] =>  0:27
    CLOCK: [2017-07-07 五 13:03]--[2017-07-07 五 13:22] =>  0:19
    CLOCK: [2017-07-07 五 09:33]--[2017-07-07 五 09:48] =>  0:15
    CLOCK: [2017-07-07 五 08:57]--[2017-07-07 五 09:04] =>  0:07
    CLOCK: [2017-07-07 五 08:20]--[2017-07-07 五 08:38] =>  0:18
    CLOCK: [2017-07-07 五 06:40]--[2017-07-07 五 07:10] =>  0:30
    CLOCK: [2017-07-03 一 19:43]--[2017-07-03 一 20:58] =>  1:15
    CLOCK: [2017-07-03 一 19:09]--[2017-07-03 一 19:18] =>  0:09
    CLOCK: [2017-07-03 一 15:44]--[2017-07-03 一 16:14] =>  0:30
    CLOCK: [2017-07-03 一 13:42]--[2017-07-03 一 14:46] =>  1:04
    CLOCK: [2017-07-03 一 12:48]--[2017-07-03 一 13:23] =>  0:35
    CLOCK: [2017-07-02 日 20:45]--[2017-07-02 日 21:12] =>  0:27
    CLOCK: [2017-07-02 日 19:04]--[2017-07-02 日 19:36] =>  0:32
    CLOCK: [2017-07-02 日 18:23]--[2017-07-02 日 18:46] =>  0:23
    CLOCK: [2017-07-01 六 17:33]--[2017-07-01 六 18:04] =>  0:31
    CLOCK: [2017-07-01 六 14:17]--[2017-07-01 六 15:27] =>  1:10
    CLOCK: [2017-07-01 六 10:05]--[2017-07-01 六 10:39] =>  0:34
    CLOCK: [2017-06-30 五 22:09]--[2017-06-30 五 23:34] =>  1:25
    CLOCK: [2017-06-30 五 18:52]--[2017-06-30 五 19:11] =>  0:19
    CLOCK: [2017-06-29 四 22:26]--[2017-06-29 四 23:09] =>  0:43
    CLOCK: [2017-06-29 四 21:20]--[2017-06-29 四 22:08] =>  0:48
    CLOCK: [2017-06-29 四 02:09]--[2017-06-29 四 02:33] =>  0:24
    CLOCK: [2017-06-29 四 00:14]--[2017-06-29 四 01:35] =>  1:21
    CLOCK: [2017-06-27 二 23:19]--[2017-06-27 二 23:24] =>  0:05
    CLOCK: [2017-06-27 二 19:49]--[2017-06-27 二 22:56] =>  3:07
    CLOCK: [2017-06-27 二 16:53]--[2017-06-27 二 18:13] =>  1:20
    CLOCK: [2017-06-25 日 14:05]--[2017-06-25 日 14:29] =>  0:24
    CLOCK: [2017-06-25 日 13:12]--[2017-06-25 日 13:23] =>  0:11
    CLOCK: [2017-06-25 日 12:20]--[2017-06-25 日 12:49] =>  0:29
    CLOCK: [2017-06-24 六 08:46]--[2017-06-24 六 08:57] =>  0:11
    CLOCK: [2017-06-23 五 08:15]--[2017-06-23 五 09:14] =>  0:59
    CLOCK: [2017-06-22 四 09:00]--[2017-06-22 四 09:47] =>  0:47
    CLOCK: [2017-06-21 三 23:17]--[2017-06-21 三 23:56] =>  0:39
    CLOCK: [2017-05-16 二 00:49]--[2017-05-16 二 01:59] =>  1:10
    CLOCK: [2017-05-15 一 23:08]--[2017-05-16 二 00:19] =>  1:11
    CLOCK: [2017-05-15 一 14:37]--[2017-05-15 一 15:30] =>  0:53
    CLOCK: [2017-05-15 一 08:30]--[2017-05-15 一 10:35] =>  2:05
    CLOCK: [2017-05-14 日 23:00]--[2017-05-15 一 02:35] =>  3:35
    CLOCK: [2017-04-27 四 01:18]--[2017-04-27 四 02:21] =>  1:03
    CLOCK: [2017-04-26 三 23:27]--[2017-04-26 三 23:46] =>  0:19
    CLOCK: [2017-04-26 三 10:19]--[2017-04-26 三 10:37] =>  0:18
    CLOCK: [2017-04-26 三 02:00]--[2017-04-26 三 03:16] =>  1:16
    CLOCK: [2017-04-25 二 20:55]--[2017-04-25 二 21:10] =>  0:15
*** 1706 京东618购物
    CLOCK: [2017-06-18 日 02:30]--[2017-06-18 日 03:28] =>  0:58
    CLOCK: [2017-06-17 六 22:25]--[2017-06-17 六 23:10] =>  0:45
    CLOCK: [2017-06-17 六 15:30]--[2017-06-17 六 16:20] =>  0:50
    CLOCK: [2017-06-10 六 16:16]--[2017-06-10 六 17:21] =>  1:05
    CLOCK: [2017-06-10 六 14:39]--[2017-06-10 六 15:20] =>  0:41
*** 1706 买个新手机
    CLOCK: [2017-06-02 五 12:46]--[2017-06-02 五 13:15] =>  0:29
    CLOCK: [2017-06-02 五 10:17]--[2017-06-02 五 11:04] =>  0:47
    CLOCK: [2017-06-02 五 08:00]--[2017-06-02 五 09:52] =>  1:52
*** 1704 买个RX100手持稳定器
    CLOCK: [2017-04-16 日 14:11]--[2017-04-16 日 14:53] =>  0:42
    CLOCK: [2017-04-16 日 12:31]--[2017-04-16 日 14:07] =>  1:36
    CLOCK: [2017-04-15 六 15:01]--[2017-04-15 六 16:39] =>  1:38
    CLOCK: [2017-04-15 六 09:30]--[2017-04-15 六 11:44] =>  2:14
*** 1704 买个观察生活的工具
    CLOCK: [2017-05-03 三 21:47]--[2017-05-03 三 22:06] =>  0:19
    CLOCK: [2017-05-02 二 22:15]--[2017-05-02 二 22:57] =>  0:42
*** 1704 买个支持4K的快速存储卡
    CLOCK: [2017-04-29 六 10:06]--[2017-04-29 六 10:52] =>  0:46
*** 1704 买RX100备用电池
    CLOCK: [2017-04-17 一 02:00]--[2017-04-17 一 02:30] =>  0:30
*** 1703 买个带充电宝功能的备机（最终选择了LiveTree牌三防老年机）
    CLOCK: [2017-03-13 一 14:45]--[2017-03-13 一 15:24] =>  0:39
    CLOCK: [2017-03-10 五 15:11]--[2017-03-10 五 15:30] =>  0:19
    CLOCK: [2017-03-09 四 22:47]--[2017-03-09 四 23:24] =>  0:37
*** 1702 买个声控灯（外婆）
    CLOCK: [2017-02-04 六 16:08]--[2017-02-04 六 16:22] =>  0:14
*** 1701 买个运动腕表
    CLOCK: [2017-02-10 五 16:19]--[2017-02-10 五 16:38] =>  0:19
    CLOCK: [2017-02-10 五 15:19]--[2017-02-10 五 15:43] =>  0:24
    CLOCK: [2017-02-07 二 22:18]--[2017-02-07 二 22:40] =>  0:22
    CLOCK: [2017-02-07 二 13:55]--[2017-02-07 二 14:19] =>  0:24
    CLOCK: [2017-01-24 二 17:26]--[2017-01-24 二 17:42] =>  0:16
    CLOCK: [2017-01-23 一 23:25]--[2017-01-24 二 01:02] =>  1:37
    CLOCK: [2017-01-22 日 23:20]--[2017-01-22 日 23:47] =>  0:27
    CLOCK: [2017-01-18 三 18:00]--[2017-01-18 三 18:21] =>  0:21
    CLOCK: [2017-01-18 三 09:01]--[2017-01-18 三 09:19] =>  0:18
    CLOCK: [2017-01-18 三 01:02]--[2017-01-18 三 01:32] =>  0:30
    CLOCK: [2017-01-18 三 00:00]--[2017-01-18 三 00:51] =>  0:51
    CLOCK: [2017-01-17 二 22:42]--[2017-01-17 二 23:38] =>  0:56
    CLOCK: [2017-01-17 二 22:12]--[2017-01-17 二 22:42] =>  0:30
    CLOCK: [2017-01-17 二 11:42]--[2017-01-17 二 11:54] =>  0:12
    CLOCK: [2017-01-16 一 08:48]--[2017-01-16 一 10:12] =>  1:24
    CLOCK: [2017-01-15 日 22:35]--[2017-01-15 日 23:44] =>  1:09
*** 1701 再买个书桌
    CLOCK: [2017-02-02 四 21:03]--[2017-02-02 四 22:15] =>  1:12
    CLOCK: [2017-01-18 三 21:00]--[2017-01-18 三 21:28] =>  0:28
*** 1701 买床垫和枕头
    CLOCK: [2017-01-16 一 02:48]--[2017-01-16 一 03:09] =>  0:21
    CLOCK: [2017-01-16 一 02:19]--[2017-01-16 一 02:40] =>  0:21
*** 1701 给两家买春节礼物
    CLOCK: [2017-01-16 一 01:10]--[2017-01-16 一 02:19] =>  1:09
*** 1701 买护肤用品
    CLOCK: [2017-01-12 四 00:11]--[2017-01-12 四 00:52] =>  0:41
** 上网
*** 1706 重返王者荣耀的学习
    CLOCK: [2017-07-01 六 22:09]--[2017-07-01 六 22:43] =>  0:34
    CLOCK: [2017-06-30 五 23:34]--[2017-07-01 六 01:31] =>  1:57
*** 1706 ASMR
    CLOCK: [2017-06-25 日 17:20]--[2017-06-25 日 18:07] =>  0:47
*** 1705 油管看gwg视频
    CLOCK: [2017-06-29 四 23:09]--[2017-06-30 五 00:00] =>  0:51
    CLOCK: [2017-06-20 二 20:51]--[2017-06-20 二 21:53] =>  1:02
    CLOCK: [2017-05-14 日 13:57]--[2017-05-14 日 14:16] =>  0:19
    CLOCK: [2017-05-14 日 09:07]--[2017-05-14 日 09:53] =>  0:46
    CLOCK: [2017-05-13 六 23:50]--[2017-05-14 日 00:55] =>  1:05
*** 1702 了解饥荒和三年困难时期
    CLOCK: [2017-02-28 二 13:27]--[2017-02-28 二 14:17] =>  0:50
*** 1702 了解宗教
    CLOCK: [2017-02-18 六 09:30]--[2017-02-18 六 10:41] =>  1:11
*** 1701 了解冰与火之歌知识
    CLOCK: [2017-02-27 一 19:20]--[2017-02-27 一 20:09] =>  0:49
    CLOCK: [2017-02-05 日 10:35]--[2017-02-05 日 11:16] =>  0:41
    CLOCK: [2017-02-04 六 11:40]--[2017-02-04 六 13:02] =>  1:22
    CLOCK: [2017-01-29 日 21:37]--[2017-01-29 日 22:46] =>  1:09
*** 1701 了解龙珠
    CLOCK: [2017-01-24 二 14:28]--[2017-01-24 二 15:38] =>  1:10
*** 1701 重生之宝哥生日快乐
    CLOCK: [2017-01-17 二 20:09]--[2017-01-17 二 20:58] =>  0:49
*** 1701 了解中国文化输出
    CLOCK: [2017-01-03 二 01:41]--[2017-01-03 二 02:40] =>  0:59
    CLOCK: [2017-01-03 二 00:00]--[2017-01-03 二 01:16] =>  1:16
    CLOCK: [2017-01-02 一 09:08]--[2017-01-02 一 10:26] =>  1:18
    CLOCK: [2017-01-02 一 00:28]--[2017-01-02 一 01:27] =>  0:59
    CLOCK: [2017-01-02 一 00:03]--[2017-01-02 一 00:22] =>  0:19
    CLOCK: [2017-01-01 日 23:46]--[2017-01-02 一 00:03] =>  0:17
    CLOCK: [2017-01-01 日 22:20]--[2017-01-01 日 23:42] =>  1:22
** 玩游戏
*** 王者荣耀
    CLOCK: [2017-07-14 五 23:30]--[2017-07-15 六 00:26] =>  0:56
    CLOCK: [2017-07-14 五 19:55]--[2017-07-14 五 20:25] =>  0:30
    CLOCK: [2017-07-14 五 18:43]--[2017-07-14 五 19:17] =>  0:34
    CLOCK: [2017-07-14 五 18:05]--[2017-07-14 五 18:22] =>  0:17
    CLOCK: [2017-07-14 五 17:36]--[2017-07-14 五 17:55] =>  0:19
    CLOCK: [2017-07-14 五 12:27]--[2017-07-14 五 12:44] =>  0:17
    CLOCK: [2017-07-14 五 00:25]--[2017-07-14 五 01:00] =>  0:35
    CLOCK: [2017-07-13 四 18:05]--[2017-07-13 四 18:52] =>  0:47
    CLOCK: [2017-07-12 三 22:16]--[2017-07-12 三 23:27] =>  1:11
    CLOCK: [2017-07-12 三 12:49]--[2017-07-12 三 13:06] =>  0:17
    CLOCK: [2017-07-11 二 00:51]--[2017-07-11 二 01:07] =>  0:16
    CLOCK: [2017-07-10 一 22:37]--[2017-07-11 二 00:20] =>  1:43
    CLOCK: [2017-07-10 一 19:59]--[2017-07-10 一 20:20] =>  0:21
    CLOCK: [2017-07-10 一 09:20]--[2017-07-10 一 09:35] =>  0:15
    CLOCK: [2017-07-09 日 15:20]--[2017-07-09 日 16:58] =>  1:38
    CLOCK: [2017-07-09 日 03:07]--[2017-07-09 日 03:30] =>  0:23
    CLOCK: [2017-07-08 六 23:57]--[2017-07-09 日 02:07] =>  2:10
    CLOCK: [2017-07-08 六 21:45]--[2017-07-08 六 22:45] =>  1:00
    CLOCK: [2017-07-08 六 02:41]--[2017-07-08 六 03:53] =>  1:12
    CLOCK: [2017-07-07 五 23:49]--[2017-07-08 六 01:21] =>  1:32
    CLOCK: [2017-07-06 四 21:26]--[2017-07-06 四 22:24] =>  0:58
    CLOCK: [2017-07-06 四 18:29]--[2017-07-06 四 18:58] =>  0:29
    CLOCK: [2017-07-06 四 01:02]--[2017-07-06 四 04:02] =>  3:00
    CLOCK: [2017-07-05 三 22:14]--[2017-07-05 三 23:51] =>  1:37
    CLOCK: [2017-07-05 三 01:04]--[2017-07-05 三 04:28] =>  3:24
    CLOCK: [2017-07-04 二 21:00]--[2017-07-04 二 21:47] =>  0:47
    CLOCK: [2017-07-04 二 13:00]--[2017-07-04 二 13:44] =>  0:44
    CLOCK: [2017-07-02 日 11:10]--[2017-07-02 日 12:26] =>  1:16
    CLOCK: [2017-07-02 日 00:42]--[2017-07-02 日 03:48] =>  3:06
    CLOCK: [2017-06-30 五 19:11]--[2017-06-30 五 20:16] =>  1:05
    CLOCK: [2017-06-21 三 19:28]--[2017-06-21 三 20:10] =>  0:42
    CLOCK: [2017-01-19 四 18:16]--[2017-01-19 四 18:40] =>  0:24
    CLOCK: [2017-01-17 二 18:00]--[2017-01-17 二 18:16] =>  0:16
    CLOCK: [2017-01-17 二 13:15]--[2017-01-17 二 13:38] =>  0:23
    CLOCK: [2017-01-16 一 19:00]--[2017-01-16 一 19:57] =>  0:57
    CLOCK: [2017-01-12 四 13:21]--[2017-01-12 四 13:34] =>  0:13
    CLOCK: [2017-01-07 六 19:44]--[2017-01-07 六 19:56] =>  0:12
    CLOCK: [2017-01-06 五 18:15]--[2017-01-06 五 18:40] =>  0:25
    CLOCK: [2017-01-04 三 14:12]--[2017-01-04 三 14:30] =>  0:18
*** 1706 HS
    CLOCK: [2017-06-14 三 20:59]--[2017-06-14 三 21:59] =>  1:00
    CLOCK: [2017-06-13 二 05:40]--[2017-06-13 二 06:37] =>  0:57
*** 1706 手游魂斗罗：归来
    CLOCK: [2017-06-17 六 10:40]--[2017-06-17 六 12:00] =>  1:20
    CLOCK: [2017-06-11 日 17:15]--[2017-06-11 日 17:45] =>  0:30
*** 1704 龙之谷手游
    CLOCK: [2017-04-04 二 01:37]--[2017-04-04 二 02:31] =>  0:54
    CLOCK: [2017-04-03 一 01:39]--[2017-04-03 一 02:26] =>  0:47
    CLOCK: [2017-04-03 一 01:00]--[2017-04-03 一 01:28] =>  0:28
*** 1701 火炬之光手游
    CLOCK: [2017-01-15 日 01:01]--[2017-01-15 日 01:25] =>  0:24
    CLOCK: [2017-01-14 六 09:05]--[2017-01-14 六 09:30] =>  0:25
    CLOCK: [2017-01-14 六 00:59]--[2017-01-14 六 01:14] =>  0:15
** 17 年春季TB（厦门）
*** 1704 回来后收拾东西
    CLOCK: [2017-04-25 二 09:24]--[2017-04-25 二 10:07] =>  0:43
    CLOCK: [2017-04-24 一 01:10]--[2017-04-24 一 01:30] =>  0:20
*** 1704 厦门照片视频整理
    CLOCK: [2017-05-16 二 02:00]--[2017-05-16 二 02:30] =>  0:30
    CLOCK: [2017-05-02 二 00:44]--[2017-05-02 二 01:28] =>  0:44
    CLOCK: [2017-05-01 一 22:15]--[2017-05-01 一 23:18] =>  1:03
    CLOCK: [2017-05-01 一 21:00]--[2017-05-01 一 21:28] =>  0:28
    CLOCK: [2017-04-23 日 00:53]--[2017-04-23 日 01:24] =>  0:31
    CLOCK: [2017-04-20 四 23:15]--[2017-04-21 五 00:06] =>  0:51
*** 1704 从公司到机场
    CLOCK: [2017-04-19 三 17:00]--[2017-04-19 三 19:00] =>  2:00
*** 1704 出发准备
    CLOCK: [2017-04-19 三 10:10]--[2017-04-19 三 10:27] =>  0:17
    CLOCK: [2017-04-18 二 22:14]--[2017-04-18 二 22:47] =>  0:33
** 17 年春节回家
*** 1702 春节期间照片整理
    CLOCK: [2017-02-04 六 22:00]--[2017-02-04 六 22:57] =>  0:57
*** 1702 整理春节在家计时项（通过Now Then记录）
    CLOCK: [2017-02-04 六 13:03]--[2017-02-04 六 14:12] =>  1:09
*** 1701 看17年春晚
    CLOCK: [2017-01-27 五 20:26]--[2017-01-27 五 23:59] =>  3:33
*** 1701 春节计划
    CLOCK: [2017-01-27 五 11:14]--[2017-01-27 五 11:30] =>  0:16
*** 1701 卧槽发现忘记带Mac充电器自责并思考该怎么办
    CLOCK: [2017-01-26 四 22:00]--[2017-01-26 四 22:35] =>  0:15
*** 1701 从西二旗到北京站
    CLOCK: [2017-01-25 三 19:00]--[2017-01-25 三 20:30] =>  1:30
*** 1701 收拾春节回家的东西
    CLOCK: [2017-01-25 三 18:40]--[2017-01-25 三 19:05] =>  0:25
    CLOCK: [2017-01-25 三 12:16]--[2017-01-25 三 13:10] =>  0:54
    CLOCK: [2017-01-24 二 16:30]--[2017-01-24 二 17:16] =>  0:46
    CLOCK: [2017-01-23 一 21:46]--[2017-01-23 一 22:05] =>  0:19
    CLOCK: [2017-01-23 一 20:34]--[2017-01-23 一 21:05] =>  0:31

** 外出
*** 1707 开车去爬百望山初试A7M2和FE24-240
    CLOCK: [2017-07-15 六 17:00]--[2017-07-15 六 19:30] =>  2:30
*** 1707 开车去中关村取A7M2和两个镜头
    CLOCK: [2017-07-08 六 13:00]--[2017-07-08 六 15:34] =>  2:34
*** 1706 洗车然后去清河汽配城贴膜
    CLOCK: [2017-06-11 日 09:40]--[2017-06-11 日 12:00] =>  2:20
*** 1706 傍晚和晓阳爬百望山风景很好拍了很多照片
    CLOCK: [2017-06-03 六 18:00]--[2017-06-03 六 20:30] =>  2:30
*** 1705 坐地铁去西安北站再坐高铁回北京
    CLOCK: [2017-05-30 二 17:39]--[2017-05-31 三 00:55] =>  7:16
*** 1705 参加阿飞婚礼然后同学聚会闲聊
    CLOCK: [2017-05-30 二 06:00]--[2017-05-30 二 13:00] =>  7:00
*** 1705 坐地铁去北京西站再坐高铁去西安
    CLOCK: [2017-05-29 一 15:45]--[2017-05-29 一 22:50] =>  7:05
*** 1705 开车经G7北五环去奥森跑步
    CLOCK: [2017-05-29 一 07:49]--[2017-05-29 一 08:30] =>  0:41
*** 1705 开车从科技园去回龙观吃米线然后经北清路到4S店再回同成街BHG购物后回家
    CLOCK: [2017-05-28 日 13:00]--[2017-05-28 日 17:40] =>  4:40
*** 1705 去西直门索尼维修点取回EXK
    CLOCK: [2017-05-21 日 16:20]--[2017-05-21 日 17:30] =>  1:10
*** 1705 去西直门索尼维修点报修EXK
    CLOCK: [2017-05-13 六 13:10]--[2017-05-13 六 14:30] =>  1:20
*** 1704 晓阳请客三人去西三旗吃铁木真烤肉自助
    CLOCK: [2017-04-30 日 20:00]--[2017-04-30 日 23:00] =>  3:00
*** 1703 去立水桥迪卡侬买衣服吃过桥米线
    CLOCK: [2017-04-15 六 19:30]--[2017-04-15 六 23:00] =>  3:30
*** 1704 清明最后一天和Z宏去上地吃呷哺
    CLOCK: [2017-04-04 二 19:00]--[2017-04-04 二 21:00] =>  2:00
*** 1704 清明和Z宏去回龙观吃螺蛳粉
    CLOCK: [2017-04-02 日 19:30]--[2017-04-02 日 21:30] =>  2:00
*** 1703 锋哥请客去五彩城眉州东坡
    CLOCK: [2017-03-23 四 12:30]--[2017-03-23 四 14:00] =>  1:30
*** 1703 CY转组马连洼潮汕牛肉火锅聚餐
    CLOCK: [2017-03-15 三 12:30]--[2017-03-15 三 13:30] =>  1:00
*** 1703 和晓阳张宏爬百望山后吃呷哺走回来
    CLOCK: [2017-03-11 六 19:10]--[2017-03-11 六 22:00] =>  2:50
*** 1703 和大雄等四人去京A Taproom喝啤酒玩密室逃脱吃兰州饭
    CLOCK: [2017-03-05 日 12:10]--[2017-03-05 日 17:30] =>  5:20
*** 1701 团队五人去马连洼吃潮汕牛肉锅
    CLOCK: [2017-01-24 二 12:10]--[2017-01-24 二 13:30] =>  1:20
*** 1701 早起排队买三盒稻香村并搬回家
    CLOCK: [2017-01-24 二 08:30]--[2017-01-24 二 10:00] =>  1:30
*** 1701 周六晴天爬百望山
    CLOCK: [2017-01-14 六 16:20]--[2017-01-14 六 18:20] =>  2:00
*** 1701 Biglog年终聚餐
    CLOCK: [2017-01-12 四 18:30]--[2017-01-12 四 21:45] =>  3:15
*** 1701 AIG 2017年会
    CLOCK: [2017-01-09 一 19:00]--[2017-01-09 一 21:30] =>  2:30
*** 1701 元旦第三天去回龙观优衣库剪裤脚剃头吃米线
    CLOCK: [2017-01-02 一 16:22]--[2017-01-02 一 21:10] =>  4:48
** 生活杂事
*** 1707 A7M2使用学习
    CLOCK: [2017-07-15 六 12:29]--[2017-07-15 六 13:33] =>  1:04
*** 1707 A7M2&FE55&FE24-240开箱
    CLOCK: [2017-07-08 六 17:29]--[2017-07-08 六 18:30] =>  1:01
    CLOCK: [2017-07-08 六 15:51]--[2017-07-08 六 17:04] =>  1:13
    CLOCK: [2017-07-08 六 15:36]--[2017-07-08 六 15:44] =>  0:08
*** 1706 倒车撞柱子后理赔修车
    CLOCK: [2017-06-08 四 10:09]--[2017-06-08 四 10:31] =>  0:22
*** 1705 SONY EXK保修
    CLOCK: [2017-05-13 六 01:25]--[2017-05-13 六 02:03] =>  0:38
*** 1704 五一整理房间冬衣入柜启用风扇
    CLOCK: [2017-04-30 日 10:28]--[2017-04-30 日 11:44] =>  1:16
*** 1704 整理Mac磁盘
    CLOCK: [2017-04-02 日 13:50]--[2017-04-02 日 14:42] =>  0:52
*** 1703 RX100M4照片后期处理
    CLOCK: [2017-03-12 日 09:48]--[2017-03-12 日 10:59] =>  1:11
    CLOCK: [2017-03-11 六 23:30]--[2017-03-12 日 00:29] =>  0:59
*** 1702 整理照片
    CLOCK: [2017-02-24 五 12:12]--[2017-02-24 五 12:33] =>  0:21
*** 1702 收拾房间安装新书桌
    CLOCK: [2017-02-11 六 19:11]--[2017-02-11 六 19:43] =>  0:32
    CLOCK: [2017-02-11 六 16:09]--[2017-02-11 六 18:54] =>  2:45
*** 1702 玩Garmin Fenix 3
    CLOCK: [2017-02-16 四 09:39]--[2017-02-16 四 10:00] =>  0:21
    CLOCK: [2017-02-10 五 18:46]--[2017-02-10 五 19:47] =>  1:01
*** 1702 整理观影截图
    CLOCK: [2017-02-10 五 03:16]--[2017-02-10 五 03:40] =>  0:24
*** 1702 红米3寄回家
    CLOCK: [2017-02-07 二 12:03]--[2017-02-07 二 12:05] =>  0:02
*** 1701 整理房间改变家具位置换褥子
    CLOCK: [2017-01-18 三 19:51]--[2017-01-18 三 20:26] =>  0:35
*** 1701 春节买票
    CLOCK: [2017-01-07 六 16:45]--[2017-01-07 六 17:16] =>  0:31
    CLOCK: [2017-01-06 五 16:57]--[2017-01-06 五 17:41] =>  0:44
